[
    {
        "code": "C88",
        "name": "`Українська бавовна. БПЛА \"Vampire\"` у сувенірному пакованні (н)",
        "descr1": "Пам’ятна монета присвячена потужному гексакоптеру “Vampire” – символу технологічної переваги, винахідливості та сили українського спротиву. Розроблений у 2022 році багатоцільовий дрон “Vampire” зарекомендував себе як високоефективний засіб точкового ураження, дистанційного мінування та гуманітарної допомоги. Його активно використовують провідні підрозділи сектору безпеки й оборони України, а понад мільйон проведених операцій засвідчують його ефективність та бойову надійність. Ця пам’ятна монета вшановує внесок українських інженерів, розробників військових та технологічних рішень, що змінюють хід сучасної війни, посилюючи обороноздатність держави.",
        "descr2": "На аверсі монети на матовому тлі зображено понівечену поверхню землі з характерними кратерами, які відображають сліди розривів вибухових пристроїв. У лівій частині композиції розміщено шанці, що підкреслюють оборонний характер спротиву. Праворуч зображено підбитий ворожий танк, що палає, символізуючи успішне знищення ворожої техніки. Над цією динамічною картиною поля бою в польоті завис силует дрона “Vampire”. \nУ центральній частині композиції розміщено малий Державний Герб України; нижче зазначено написи: УКРАЇНА, номінал 5 та графічний знак гривні, а також рік карбування монети – 2025. Унизу по центру розміщено логотип Банкнотно-монетного двору Національного банку України.",
        "descr3": "На реверсі монети зображено гексакоптер “Vampire” у ключовий момент виконання бойового завдання – у польоті під час скидання боєприпасу. Фоном для центрального елемента слугує стилізована хмара, з якої викрешуються блискавки, що символізують міць, швидкість та невідворотність ударів, завдаваних цим безпілотником. У верхній частині монети – напис VAMPIRE.",
        "series": "Збройні Сили України",
        "nominal": "5",
        "currency": "UAH",
        "date": "07.07.2025",
        "material": "нейзильбер",
        "country": "Україна",
        "tags": [
            "Збройні Сили України"
        ],
        "quantity": 2,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "C88a.png",
        "pdf": "C88u.pdf",
        "characteristics": [
            [
                "Художник",
                "Володимир Таран, Олександр Харук, Сергій Харук"
            ],
            [
                "Скульптор",
                "Володимир Атаманчук, Анатолій Демяненко"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "75000/50000"
            ],
            [
                "Маса, г",
                "16.54"
            ],
            [
                "Діаметр, мм",
                "35"
            ],
            [
                "Категорія якості карбування",
                "спеціальний анциркулейтед"
            ],
            [
                "Гурт",
                "рифлений"
            ]
        ],
        "images": [
            "C88a.png",
            "C88a0.png",
            "C88r.png",
            "C88r0.png"
        ]
    },
    {
        "code": "8GK",
        "name": "Ролик обігових пам’ятних монет `Національна поліція України` (у ролику 25 монет)",
        "descr1": "Ролик обігових пам’ятних монет присвячено центральному органу виконавчої влади, що забезпечує охорону прав і свобод людини, протидіє злочинності, підтримує публічну безпеку та правопорядок у державі. Ця монета вшановує професіоналізм, мужність та відданість працівників поліції, які щоденно стоять на сторожі безпеки громадян України.\nНа сувенірному папері, у який запаковано кожний ролик, розміщено написи: БАНКНОТНО-МОНЕТНИЙ ДВІР НБУ, ОБІГОВА ПАМ’ЯТНА МОНЕТА, НАЦІОНАЛЬНА ПОЛІЦІЯ УКРАЇНИ, 25 ШТУК, номінал 250 та графічний знак гривні; логотип Банкнотно-монетного двору Національного банку України, зображення емблеми Національної поліції України на тлі Державного Прапора України.",
        "descr2": "На аверсі монети зображено малий Державний Герб України (угорі); в обрамленні давньоруського орнаменту по центру розміщені написи: УКРАЇНА / 10 / ГРИВЕНЬ (півколом); на тлі орнаменту зазначено рік карбування монети – 2025 (унизу) та логотип Банкнотно-монетного двору Національного банку України (праворуч).",
        "descr3": "На реверсі монети зображено стилізовану композицію, що включає представників різних підрозділів поліції, які уособлюють професійність, мужність і відданість службі. Над композицією розміщена емблема Національної поліції України – восьмикутна зірка з малим Державним Гербом України в центрі. По колу монети зазначено написи: угорі – НАЦІОНАЛЬНА ПОЛІЦІЯ УКРАЇНИ, унизу – СЛУЖИТИ ТА ЗАХИЩАТИ – гасло, що відображає основну місію цього правоохоронного органу.",
        "series": null,
        "nominal": "250",
        "currency": "UAH",
        "date": "04.07.2025",
        "material": "не вказується (набір)",
        "country": "Україна",
        "tags": [
            null
        ],
        "quantity": 2,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "8GKa.png",
        "pdf": "8GKu.pdf",
        "characteristics": [
            [
                "Художник",
                "Володимир Дем’яненко; дизайн – Аліса Іванова"
            ],
            [
                "Скульптор",
                "Володимир Атаманчук"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "20000/20000"
            ],
            [
                "Категорія якості карбування",
                "анциркулейтед"
            ]
        ],
        "images": [
            "8GKa.png",
            "8GKa0.png",
            "8GKr.png",
            "8GKr0.png"
        ]
    },
    {
        "code": "C89",
        "name": "\"Адміністративне судочинство України\" у сувенірному пакованні (н)",
        "descr1": "Пам’ятна монета присвячена 20-річчю запровадження в Україні адміністративного судочинства – ключового інституту судової влади, який забезпечує незалежний судовий контроль за діяльністю публічної влади та ефективний захист прав і свобод громадян. Ухвалення 06 липня 2005 року Кодексу адміністративного судочинства України стало поворотним моментом у формуванні демократичного правопорядку держави. Цей нормативно-правовий акт започаткував окрему галузь судочинства, покликану забезпечити справедливість у сфері публічно-правових відносин. Пам’ятна монета є символом вдячності органам судової влади, правникам і всім, хто долучився до становлення та розвитку цієї важливої інституції.",
        "descr2": "На аверсі монети вгорі півколом розміщено напис АДМІНІСТРАТИВНЕ СУДОЧИНСТВО УКРАЇНИ, під яким зображено малий Державний Герб України. Центральне місце композиції займає стилізоване зображення розгорнутої книги, що символізує знання, законність і Кодекс адміністративного судочинства України як базову засаду функціонування адміністративної юстиції. Зліва у лавровому вінку зазначено напис 20 / РОКІВ, який акцентує увагу на ювілейній даті. Унизу під композицією – напис УКРАЇНА, рік карбування 2025, номінал 5 та графічний символ гривні, а також логотип Банкнотно-монетного двору Національного банку України.",
        "descr3": "На реверсі монети на дзеркальному тлі розміщено напис ВЕРХОВЕНСТВО ПРАВА, що відображає головний принцип діяльності органів публічної влади в демократичній правовій державі. Нижче зображено композицію з колоною – символом стійкості, непорушності й правопорядку, що завершується терезами справедливості. Канелюри колони зображено у вигляді стилізованого тризуба, в який інтегровано меч, що символізує силу закону, правди й захисту. По колу монети на матовому тлі розміщено написи СПРАВЕДЛИВІСТЬ і НЕУПЕРЕДЖЕНІСТЬ – фундаментальні принципи адміністративного судочинства. Написи розділені стилізованими декоративними елементами у формі кіл.",
        "series": "Інші монети",
        "nominal": "5",
        "currency": "UAH",
        "date": "27.06.2025",
        "material": "нейзильбер",
        "country": "Україна",
        "tags": [
            "Інші монети"
        ],
        "quantity": 2,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "C89a.png",
        "pdf": "C89u.pdf",
        "characteristics": [
            [
                "Художник",
                "Олександра Кучинська"
            ],
            [
                "Скульптор",
                "undefined"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "50000/50000"
            ],
            [
                "Маса, г",
                "16.54"
            ],
            [
                "Діаметр, мм",
                "35"
            ],
            [
                "Категорія якості карбування",
                "спеціальний анциркулейтед"
            ],
            [
                "Гурт",
                "рифлений"
            ]
        ],
        "images": [
            "C89a.png",
            "C89a0.png",
            "C89r.png",
            "C89r0.png"
        ]
    },
    {
        "code": "C77",
        "name": "`Українська бавовна. САУ \"Богдана\"` у сувенірному пакованні (н)",
        "descr1": "Пам’ятна монета присвячена самохідній артилерійській установці “Богдана” – знаковому символу військової потужності та інженерної майстерності України. Ця 155-мм гаубиця на колісному шасі, розроблена з урахуванням передових технологічних рішень, стала ключовим елементом артилерійського потенціалу Збройних Сил України. Завдяки високоточному ураженню цілей вона демонструє стратегічну місію українського оборонно-промислового комплексу.",
        "descr2": "На аверсі монети на дзеркальному тлі зображено абрис острова Зміїний, який було успішно звільнено за підтримки САУ “Богдана”. Поблизу острова – стилізовані змії, які залишають територію, як символ відступу ворога. Угорі монети – малий Державний Герб України; ліворуч на блискавкоподібних зигзагах, що уособлюють потужність ударів артилерії, розташовані написи: УКРАЇНА (вертикально), рік карбування монети – 2025, а також номінал 5 та графічний знак гривні. Унизу по центру зазначено логотип Банкнотно-монетного двору Національного банку України.",
        "descr3": "На реверсі монети зображено самохідну артилерійську установку “Богдана” у момент бойового розгортання на степовому ландшафті, що підкреслює її мобільність та пристосованість до різних умов ведення бою. У динаміці пострілу передано міць української артилерії, а на тлі монети – силует портрета Богдана Хмельницького, що символізує незламний дух українського воїнства та історичну вісь, яка об’єднує минуле і сьогодення в боротьбі за незалежність. У нижній частині монети – напис САУ “БОГДАНА”.",
        "series": "Збройні Сили України",
        "nominal": "5",
        "currency": "UAH",
        "date": "23.06.2025",
        "material": "нейзильбер",
        "country": "Україна",
        "tags": [
            "Збройні Сили України"
        ],
        "quantity": 2,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "C77a.png",
        "pdf": "C77u.pdf",
        "characteristics": [
            [
                "Художник",
                "Володимир Таран, Олександр Харук, Сергій Харук"
            ],
            [
                "Скульптор",
                "Володимир Дем’яненко"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "75000/50000"
            ],
            [
                "Маса, г",
                "16.54"
            ],
            [
                "Діаметр, мм",
                "35"
            ],
            [
                "Категорія якості карбування",
                "спеціальний анциркулейтед"
            ],
            [
                "Гурт",
                "рифлений"
            ]
        ],
        "images": [
            "C77a.png",
            "C77a0.png",
            "C77r.png",
            "C77r0.png"
        ]
    },
    {
        "code": "C74",
        "name": "\"Розстріляне відродження. Микола Хвильовий\" у сувенірному пакованні (н)",
        "descr1": "Пам’ятна монета присвячена літературно-мистецькому поколінню України 20-х – початку 30-х років XX століття, яке дало потужний імпульс для розвитку української культури, проте було нещадно репресоване тоталітарним режимом. Важливим культурним центром того періоду став будинок “Слово” в Харкові – осередок творчості та місце трагічних подій, де зароджувалися новаторські погляди, спалахували запеклі інтелектуальні дискусії та народжувалися нові мистецькі течії. Микола Хвильовий (справжнє прізвище Фітільов) – ключова постать культурного відродження, один із засновників української пореволюційної прози, поет і публіцист. Його діяльність сприяла утвердженню україноцентризму й інтеграції національної культури у світовий контекст. Передчасна загибель митця стала символом краху ідеалів українського націонал-комунізму та завершенням епохи українського національного відродження 1920–1930-х років. Ця пам’ятна монета розпочинає тему Розстріляного відродження, вшановуючи внесок Миколи Хвильового та всіх митців, які, попри жорсткий тиск, відважно творили та розвивали українську культуру.",
        "descr2": "На аверсі монети розміщено стилізований напис СЛОВО – назву харківського будинку літераторів 30-х років XX століття. У текстурі літер проглядається парость озимої пшениці – образ молодого покоління митців, життя і творчість яких були безжально знищені тоталітарною владою. Трагізм історичної епохи підкреслює прострелена літера “О”, з якої стікає кров, нагадуючи про болючу рану в історії України та нездійснені мрії талановитих митців. Під текстовою композицією зазначено напис УКРАЇНА, рік карбування – 20 / 25, малий Державний Герб України, номінал 5 з графічним символом гривні та логотип Банкнотно-монетного двору Національного банку України.",
        "descr3": "На реверсі монети на дзеркальному тлі зображено стилізований портрет Миколи Хвильового. Символічна композиція передає глибокий зміст: обличчя письменника ніби ув’язнене серед кам’яних плит неправильної форми, що відображають спроби тоталітарного режиму знищити пам’ять про митця. Праворуч від портрета вертикально розташовані написи: МИКОЛА / ФІТІЛЬОВ – справжнє ім’я митця, викарбуване рельєфно, та МИКОЛА / ХВИЛЬОВИЙ – псевдонім, виконаний дзеркально. Ліворуч зазначені роки життя митця – 1893 / 1933.",
        "series": "Інші монети",
        "nominal": "5",
        "currency": "UAH",
        "date": "19.06.2025",
        "material": "нейзильбер",
        "country": "Україна",
        "tags": [
            "Інші монети"
        ],
        "quantity": 2,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "C74a.png",
        "pdf": "C74u.pdf",
        "characteristics": [
            [
                "Художник",
                "Володимир Таран, Олександр Харук, Сергій Харук"
            ],
            [
                "Скульптор",
                "Анатолій Демяненко, Володимир Атаманчук"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "75000/50000"
            ],
            [
                "Маса, г",
                "16.54"
            ],
            [
                "Діаметр, мм",
                "35"
            ],
            [
                "Категорія якості карбування",
                "спеціальний анциркулейтед"
            ],
            [
                "Гурт",
                "рифлений"
            ]
        ],
        "images": [
            "C74a.png",
            "C74a0.png",
            "C74r.png",
            "C74r0.png"
        ]
    },
    {
        "code": "C75",
        "name": "\"Розстріляне відродження. Юліан Шпол\" у сувенірному пакованні (н)",
        "descr1": "Пам’ятна монета присвячена поколінню українських митців 1920–1930-х років, яке стало рушієм культурних змін, розвиваючи літературу, театр, кіно, музику й образотворче мистецтво, але було безжально знищене тоталітарним режимом. Важливим культурним осередком цієї доби став будинок “Слово” в Харкові – символ творчого життя й водночас місце трагічних подій. Одним із яскравих представників Розстріляного відродження був Юліан Шпол (справжнє ім’я – Михайло Яловий) – поет, прозаїк, драматург і кіносценарист. Він належав до провідних діячів літературного процесу в Україні, очолював ВАПЛІТЕ (Вільну академію пролетарської літератури) та написав перший український формалістичний роман “Золоті лисенята” (1929). Разом із Миколою Хвильовим та іншими творчими особистостями він формував нову українську культуру, вільну від догм та обмежень. У 1933 році поет став однією з жертв режиму, а його ім’я було викреслене з української літератури на десятиліття. Ця пам’ятна монета продовжує тему Розстріляного відродження, вшановуючи внесок Юліана Шпола та всіх митців, які, попри жорсткий тиск, відважно творили та розвивали українську культуру.",
        "descr2": "На аверсі монети розміщено стилізований напис СЛОВО – назву харківського будинку літераторів 30-х років XX століття. У текстурі літер проглядається парость озимої пшениці – образ молодого покоління митців, життя і творчість яких були цинічно зламані тоталітарною владою. Трагізм історичної епохи підкреслює прострелена літера “О”, з якої стікає кров, нагадуючи про болючу рану в історії України та нездійснені мрії талановитих митців. Під текстовою композицією зазначено напис УКРАЇНА, рік карбування – 20 / 25, малий Державний Герб України, номінал 5 з графічним символом гривні та логотип Банкнотно-монетного двору Національного банку України.",
        "descr3": "На реверсі монети на дзеркальному тлі зображено стилізований портрет Юліана Шпола, побитий плямами корозії, забуття, але не втрачений остаточно. Праворуч від портрета вертикально розташовані написи: МИХАЙЛО / ЯЛОВИЙ – справжнє ім’я митця, викарбуване рельєфно, та ЮЛІАН / ШПОЛ – псевдонім, виконаний дзеркально. Ліворуч зазначені роки життя митця – 1895 / 1937.",
        "series": "Інші монети",
        "nominal": "5",
        "currency": "UAH",
        "date": "19.06.2025",
        "material": "нейзильбер",
        "country": "Україна",
        "tags": [
            "Інші монети"
        ],
        "quantity": 2,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "C75a.png",
        "pdf": "C75u.pdf",
        "characteristics": [
            [
                "Художник",
                "Володимир Таран, Олександр Харук, Сергій Харук"
            ],
            [
                "Скульптор",
                "Анатолій Демяненко, Володимир Атаманчук"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "75000/50000"
            ],
            [
                "Маса, г",
                "16.54"
            ],
            [
                "Діаметр, мм",
                "35"
            ],
            [
                "Категорія якості карбування",
                "спеціальний анциркулейтед"
            ],
            [
                "Гурт",
                "рифлений"
            ]
        ],
        "images": [
            "C75a.png",
            "C75a0.png",
            "C75r.png",
            "C75r0.png"
        ]
    },
    {
        "code": "C73",
        "name": "`Чорнобиль. Відродження. Лось європейський` у сувенірному пакованні (н)",
        "descr1": "Пам’ятна монета “Чорнобиль. Відродження. Лось європейський” присвячена найбільшому представнику родини оленевих в Україні – лосю європейському (Alces alces), який став символом відновлення природних екосистем Чорнобильського радіаційно-екологічного біосферного заповідника. Чорнобильський заповідник – найбільший природоохоронний об’єкт України площею 226 269,5 га. Він має ключове значення для збереження природних процесів у зонах радіаційного впливу та є притулком для багатьох рідкісних видів рослин і тварин. Лось європейський, занесений до Червоної книги України у 2017 році, уособлює силу природи, яка здатна відновлюватися навіть після найтяжчих випробувань. Його присутність у заповіднику підкреслює важливість збереження біорізноманіття та відповідального ставлення до навколишнього середовища.",
        "descr2": "На аверсі монети розміщено: малий Державний Герб України (угорі), написи: УКРАЇНА (під гербом), номінал монети – 5 / ГРИВЕНЬ (праворуч від герба); у центрі – символічне колесо життя, що знаменує відродження природи: стилізований міжнародний знак “Радіаційна загроза”, оповитий листям, навколо якого тварини, популяції яких розвиваються у 30-кілометровій зоні відчуження, що стала своєрідним резерватом для розмноження, зокрема лелеки чорного, коня Пржевальського, рисі, зубра, лося, ведмедя бурого; по колу, на дзеркальному тлі написи: ЧОРНОБИЛЬСЬКИЙ РАДІАЦІЙНО-ЕКОЛОГІЧНИЙ БІОСФЕРНИЙ ЗАПОВІДНИК (ліворуч), CHORNOBYL RADIATION AND ECOLOGICAL BIOSPHERE RESERVE; логотип Банкнотно-монетного двору Національного банку України (угорі); рік карбування – 2025 (унизу).",
        "descr3": "На реверсі монети на тлі пейзажу зображено лося європейського (елемент оздоблення – тамподрук), над яким на дзеркальному тлі написи: ЛОСЬ / ЄВРОПЕЙСЬКИЙ / ALCES ALCES; угорі – лосиця з малям.",
        "series": "Флора і фауна України",
        "nominal": "5",
        "currency": "UAH",
        "date": "25.04.2025",
        "material": "нейзильбер",
        "country": "Україна",
        "tags": [
            "Флора і фауна України"
        ],
        "quantity": 1,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "C73a.png",
        "pdf": "C73u.pdf",
        "characteristics": [
            [
                "Художник",
                "Наталія Фандікова"
            ],
            [
                "Скульптор",
                "Анатолій Демяненко, Володимир Дем’яненко"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "20000/20000"
            ],
            [
                "Маса, г",
                "16.54"
            ],
            [
                "Діаметр, мм",
                "35"
            ],
            [
                "Категорія якості карбування",
                "спеціальний анциркулейтед"
            ],
            [
                "Гурт",
                "рифлений"
            ]
        ],
        "images": [
            "C73a.png",
            "C73a0.png",
            "C73r.png",
            "C73r0.png"
        ]
    },
    {
        "code": "C87",
        "name": "Чорнобиль. Відродження. Лось європейський (н)",
        "descr1": "Пам’ятна монета “Чорнобиль. Відродження. Лось європейський” присвячена найбільшому представнику родини оленевих в Україні – лосю європейському (Alces alces), який став символом відновлення природних екосистем Чорнобильського радіаційно-екологічного біосферного заповідника. Чорнобильський заповідник – найбільший природоохоронний об’єкт України площею 226 269,5 га. Він має ключове значення для збереження природних процесів у зонах радіаційного впливу та є притулком для багатьох рідкісних видів рослин і тварин. Лось європейський, занесений до Червоної книги України у 2017 році, уособлює силу природи, яка здатна відновлюватися навіть після найтяжчих випробувань. Його присутність у заповіднику підкреслює важливість збереження біорізноманіття та відповідального ставлення до навколишнього середовища.",
        "descr2": "На аверсі монети розміщено: малий Державний Герб України (угорі), написи: УКРАЇНА (під гербом), номінал монети – 5 / ГРИВЕНЬ (праворуч від герба); у центрі – символічне колесо життя, що знаменує відродження природи: стилізований міжнародний знак “Радіаційна загроза”, оповитий листям, навколо якого тварини, популяції яких розвиваються у 30-кілометровій зоні відчуження, що стала своєрідним резерватом для розмноження, зокрема лелеки чорного, коня Пржевальського, рисі, зубра, лося, ведмедя бурого; по колу, на дзеркальному тлі написи: ЧОРНОБИЛЬСЬКИЙ РАДІАЦІЙНО-ЕКОЛОГІЧНИЙ БІОСФЕРНИЙ ЗАПОВІДНИК (ліворуч), CHORNOBYL RADIATION AND ECOLOGICAL BIOSPHERE RESERVE; логотип Банкнотно-монетного двору Національного банку України (угорі); рік карбування – 2025 (унизу).",
        "descr3": "На реверсі монети на тлі пейзажу зображено лося європейського (елемент оздоблення – тамподрук), над яким на дзеркальному тлі написи: ЛОСЬ / ЄВРОПЕЙСЬКИЙ / ALCES ALCES; угорі – лосиця з малям.",
        "series": "Флора і фауна України",
        "nominal": "5",
        "currency": "UAH",
        "date": "25.04.2025",
        "material": "нейзильбер",
        "country": "Україна",
        "tags": [
            "Флора і фауна України"
        ],
        "quantity": 1,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "C87a.png",
        "pdf": "C87u.pdf",
        "characteristics": [
            [
                "Художник",
                "Наталія Фандікова"
            ],
            [
                "Скульптор",
                "Анатолій Демяненко, Володимир Дем’яненко"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "20000/20000"
            ],
            [
                "Маса, г",
                "16.54"
            ],
            [
                "Діаметр, мм",
                "35"
            ],
            [
                "Категорія якості карбування",
                "спеціальний анциркулейтед"
            ],
            [
                "Гурт",
                "рифлений"
            ]
        ],
        "images": [
            "C87a.png",
            "C87r.png"
        ]
    },
    {
        "code": "C72",
        "name": "Великодня радість. Писанка (c)",
        "descr1": "Пам’ятна монета “Великодня радість. Писанка” присвячена писанкарству – давньому мистецтву українського народного розпису, що вражає витонченістю й багатством орнаментальних мотивів, символізуючи сонце, зародження життя та пробудження природи. Писанкарство є важливим елементом національної ідентичності й збереження традицій. У 2024 році писанку як українську традицію й мистецтво оздоблення включено до Репрезентативного списку нематеріальної культурної спадщини людства ЮНЕСКО.",
        "descr2": "На аверсі монети в центрі композиції розміщено стилізоване дерево життя, яке є символом всесвіту, зображеним у формі дуба – образу сили, захисту, довголіття, чоловічої мужності та вірності. Дерево умовно поділено на три яруси (світи), кожен з яких містить 12 писанок, що відображають 12-річний цикл, із символами, притаманними кожному світу. \nУ верхній частині дерева, що відображає небесний світ, зображені берегиня – жінка-богиня, охоронниця всього сущого, над якою розташована стилізована квітка як символ людської душі; сонце – джерело життя і шанований із давніх часів небесний вогонь; зірка (ружа) – символізує сонце, життя, розвиток і благополуччя; бджола – знак родючості та працьовитості; птах – уособлення вічності, безсмертної душі та духів предків. \nСтовбур дерева є зображенням земного світу, в якому розміщені образи: оленя – тварини, що приносить світло, асоціюючись із землеробством і знаннями; коня – символу сили, руху та чоловічої природи; барана – уособлення творчої енергії.\nНижня частина дерева, коріння, представляє підземний світ і воду, тут відтворено такі символи: сигма (S), що зображує підземного змія як охоронця домашнього вогнища; оберіг, який поєднує знаки хреста, ромба, сварги, рогів барана й крапок; риба – символ родючості, життя і християнства; хвилі, які уособлюють безперервний рух води, життя й світу в цілому. \nНавколо дерева – рамка з трикутників, що символізує триєдність всесвіту: небо, земля і вода, а також відображає концепцію божественної трійці, гармонію і завершеність через рівнобічний трикутник. \nУ верхній частині монети зазначено напис УКРАЇНА, нижче – номінал 10 (ліворуч) та графічний символ гривні (праворуч), малий Державний Герб України, рік карбування монети 2025, логотип Банкнотно-монетного двору Національного банку України, а також позначення металу та його проби – Ag 999, маси в чистоті – 31,1.",
        "descr3": "На реверсі монети зображено традиційну писанку Одеської області, відому як “Сорокопуть” або “Козачі левади”. Писанка оздоблена складними орнаментами, кожен з яких має глибокий зміст. Сварга – один із найдавніших символів сонця, щастя, добра, побажання благополуччя та захисту від лиха. Прямий і косий хрести уособлюють тривимірний всесвіт, що об’єднує різні рівні буття. Драбинки символізують духовне зростання, шлях до Бога та прагнення до вищого життя. Сонце на писанці уособлює джерело життя – небесний вогонь, який завжди шанували як символ тепла і світла. Розташовані на білому тлі дві сварги, накладаючись одна на одну під кутом, створюють ефект постійного руху та енергії. Це враження підсилюється серединним колом, яке символізує космос і нескінченність. Поєднання зеленого й чорного кольорів, окреслених жовтим контуром, додає орнаменту особливої напруги та сили, що надихає і заряджає енергією.",
        "series": "Українська спадщина",
        "nominal": "10",
        "currency": "UAH",
        "date": "17.04.2025",
        "material": "срібло",
        "country": "Україна",
        "tags": [
            "Українська спадщина"
        ],
        "quantity": 2,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "C72a.png",
        "pdf": "C72u.pdf",
        "characteristics": [
            [
                "Художник",
                "Олександра Кучинська"
            ],
            [
                "Скульптор",
                "Анатолій Демяненко, Володимир Дем’яненко"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "15000/7500"
            ],
            [
                "Маса дорогоцінного металу в чистоті, г",
                "31.1"
            ],
            [
                "Категорія якості карбування",
                "спеціальний анциркулейтед"
            ],
            [
                "Гурт",
                "секторальне рифлення"
            ]
        ],
        "images": [
            "C72a.png",
            "C72a0.png",
            "C72r.png",
            "C72r0.png"
        ]
    },
    {
        "code": "8GI",
        "name": "Ролик обігових пам’ятних монет `Національна гвардія України` (у ролику 25 монет)",
        "descr1": "Ролик обігових пам’ятних монет “Національна гвардія України” присвячено військовому формуванню, що поєднує бойові та правоохоронні функції і входить до системи Міністерства внутрішніх справ України. Ця монета вшановує внесок нацгвардійців у захист суверенітету, територіальної цілісності, громадського порядку та безпеки України, символізуючи честь, мужність і непохитну вірність закону. На сувенірному папері, у який запаковано кожний ролик, розміщено написи: БАНКНОТНО-МОНЕТНИЙ ДВІР НБУ, ОБІГОВА ПАМ’ЯТНА МОНЕТА, НАЦІОНАЛЬНА ГВАРДІЯ УКРАЇНИ, 25 ШТУК, номінал 250 та графічний символ гривні; логотип Банкнотно-монетного двору Національного банку України, зображення беретного знака Національної гвардії України на тлі символічного щита.",
        "descr2": "На аверсі монети зображено малий Державний Герб України (угорі); в обрамленні давньоруського орнаменту по центру розміщені написи: УКРАЇНА / 10 / ГРИВЕНЬ (півколом); на тлі орнаменту зазначено рік карбування монети – 2025 (унизу) та логотип Банкнотно-монетного двору Національного банку України (праворуч).",
        "descr3": "На реверсі монети по колу розміщено написи, які відображають фундаментальні цінності, – ЧЕСТЬ, МУЖНІСТЬ, ЗАКОН (угорі) і НАЦІОНАЛЬНА ГВАРДІЯ УКРАЇНИ (внизу). Головним елементом композиції є зображення беретного знака Національної гвардії України, основою якого є прямий рівносторонній хрест із розбіжними кінцями. У центрі хреста, у восьмиграннику, зображено малий Державний Герб України. На задньому плані монети розміщено символічний щит, який є втіленням захисту та безпеки.",
        "series": null,
        "nominal": "250",
        "currency": "UAH",
        "date": "25.03.2025",
        "material": "не вказується (набір)",
        "country": "Україна",
        "tags": [
            null
        ],
        "quantity": 1,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "8GIa.png",
        "pdf": "8GIu.pdf",
        "characteristics": [
            [
                "Художник",
                "Володимир Дем’яненко; дизайн – Аліса Іванова."
            ],
            [
                "Скульптор",
                "Володимир Дем`яненко"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "20000/20000"
            ],
            [
                "Категорія якості карбування",
                "анциркулейтед"
            ],
            [
                "Гурт",
                "<не вказується>"
            ]
        ],
        "images": [
            "8GIa.png",
            "8GIa0.png",
            "8GIr.png",
            "8GIr0.png"
        ]
    },
    {
        "code": "C67",
        "name": "Зодіак (c)",
        "descr1": "Пам’ятна монета “Зодіак” присвячена системі з дванадцяти астрологічних знаків, кожен з яких відповідає певному сузір’ю. Зодіак виник завдяки спостереженням за зоряним небом древніх цивілізацій і слугував інструментом для орієнтації в часі та просторі, передбачення змін пір року та планування сільськогосподарських робіт. Згодом знання про цю систему поширилися на багато культур, ставши частиною міфології, релігії та астрології. Ця пам’ятна монета символізує вічний зв’язок між людиною та всесвітом, уособлюючи давню традицію вивчення зірок та віру в їхній вплив на долю людини.",
        "descr2": "На аверсі монети на дзеркальному тлі зображені зодіакальні сузір’я, об’єднані колом і розділені на дванадцять рівних секторів, астрологічні знаки і написи: ОВЕН, ТЕЛЕЦЬ, БЛИЗНЮКИ, РАК, ЛЕВ, ДІВА, ТЕРЕЗИ, СКОРПІОН, СТРІЛЕЦЬ, КОЗЕРІГ, ВОДОЛІЙ і РИБИ. Знаки зодіаку розміщені в порядку проти годинникової стрілки відповідно до руху земної осі, що символізує безперервний рух небесних тіл та циклічність часу. У центрі композиції розташовано номінал 10 та графічний символ гривні, а також напис УКРАЇНА, рік карбування монети 2025 і малий Державний Герб України, об’єднані сузір’ям.",
        "descr3": "На реверсі монети зображено мальовниче українське село під зоряним небом. Хлопчик, сидячи на невеликому пагорбі, захоплено спостерігає за сузір’ями, символізуючи мрійливість, прагнення до знань і зв’язок із рідним домом. На задньому тлі – вечірній пейзаж із хатами, садами й вітряком, що створюють атмосферу спокою та гармонії, нагадуючи про теплі моменти дитинства.",
        "series": "Знаки зодіаку",
        "nominal": "10",
        "currency": "UAH",
        "date": "27.02.2025",
        "material": "срібло",
        "country": "Україна",
        "tags": [
            "Знаки зодіаку"
        ],
        "quantity": 1,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "C67a.png",
        "pdf": "C67u.pdf",
        "characteristics": [
            [
                "Художник",
                "Сагач Андрій"
            ],
            [
                "Скульптор",
                "Атаманчук Володимир"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "15000/5000"
            ],
            [
                "Маса дорогоцінного металу в чистоті, г",
                "31.1"
            ],
            [
                "Діаметр, мм",
                "38.6"
            ],
            [
                "Категорія якості карбування",
                "спеціальний анциркулейтед"
            ],
            [
                "Гурт",
                "гладкий із заглибленими написами"
            ]
        ],
        "images": [
            "C67a.png",
            "C67a0.png",
            "C67r.png",
            "C67r0.png"
        ]
    },
    {
        "code": "C69",
        "name": "Тримаймо стрій! у сувенірному пакованні (н)",
        "descr1": "Пам’ятна монета “Тримаймо стрій!” присвячена незламності українських військових. Це заклик до єднання на всіх найгарячіших ділянках протистояння, де триває боротьба України. Ця пам’ятна монета символізує єдність, міцність та мужність наших захисників, які зі зброєю в руках вдень і вночі стоять на захисті нашої свободи. Завдяки відвазі українських оборонців наша країна долає всі випробування, і віра в перемогу залишається непорушною.",
        "descr2": "На аверсі монети на дзеркальному тлі зображено українських захисників, які поєднали руки в колективному рукостисканні в колі єдності. Ця композиція підкреслює згуртованість перед боєм, готовність до захисту рідної землі. На задньому тлі схематично зображено топографічну мапу місцевості з позначеними на ній лініями оборони і напрямками бойових дій, що візуально нагадують тризуб. Праворуч розміщено напис УКРАЇНА, номінал 5 та графічний символ гривні, рік карбування 2025 і малий Державний Герб України. Ліворуч зазначено логотип Банкнотно-монетного двору Національного банку України.",
        "descr3": "На реверсі монети продовжено тематику аверсу – зображені воїни, які впевнено йдуть уперед. У верхній частині монети півколом розміщено напис ТРИМАЙМО СТРІЙ та стилізовані зображення військового гелікоптера, літака і безпілотника, що уособлюють силу та міць українського війська. За спинами воїнів – надійний тил, представлений силуетами цивільних людей, які щоденно працюють, допомагають і донатять заради спільної перемоги.",
        "series": "Інші монети",
        "nominal": "5",
        "currency": "UAH",
        "date": "24.02.2025",
        "material": "нейзильбер",
        "country": "Україна",
        "tags": [
            "Інші монети"
        ],
        "quantity": 2,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "C69a.png",
        "pdf": "C69u.pdf",
        "characteristics": [
            [
                "Художник",
                "Сагач Андрій"
            ],
            [
                "Скульптор",
                "Атаманчук Володимир, Демяненко Анатолій"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "50000/50000"
            ],
            [
                "Маса, г",
                "16.54"
            ],
            [
                "Діаметр, мм",
                "35"
            ],
            [
                "Категорія якості карбування",
                "спеціальний анциркулейтед"
            ],
            [
                "Гурт",
                "рифлений"
            ]
        ],
        "images": [
            "C69a.png",
            "C69a0.png",
            "C69r.png",
            "C69r0.png"
        ]
    },
    {
        "code": "C70",
        "name": "100 років від дня народження Ігоря Шамо у сувенірному пакованні (н)",
        "descr1": "Пам’ятна монета присвячена видатному українському композитору, який залишив незабутній слід у музичній спадщині нашої країни. Ігор Шамо – автор численних симфоній, камерних творів та пісень. Його музика сповнена душевної теплоти та патріотизму, а славетна композиція “Як тебе не любити, Києве мій!” з 2014 року стала офіційним гімном Києва.",
        "descr2": "На аверсі монети зображено стилізовану композицію мальовничих краєвидів, знакових будівель та пам’ятників міста Києва, обрамлених листям каштанів – символічною візитівкою столиці. Нижче на дзеркальному тлі розміщено: нотний стан із записом музичного твору Ігоря Шамо, номінал 2 з графічним символом гривні та рік карбування – 2025. У центрі вгорі розташовано малий Державний Герб України та напис УКРАЇНА (крапки над літерою “ї” зображено у формі сердець). Унизу праворуч зазначено логотип Банкнотно-монетного двору Національного банку України.",
        "descr3": "На реверсі монети зображено стилізований портрет Ігоря Шамо, який розмірковує над створенням нового музичного шедевра. Під портретом розміщено нотний стан, що символізує музичну спадщину композитора. Ліворуч від портрета вертикально зазначено написи ІГОР / ШАМО та роки життя митця 1925–1982. Композицію реверсу завершують зображення та силуети листя каштанів, які підкреслюють нерозривний зв’язок маестро з Києвом.",
        "series": "Видатні особистості України",
        "nominal": "2",
        "currency": "UAH",
        "date": "21.02.2025",
        "material": "нейзильбер",
        "country": "Україна",
        "tags": [
            "Видатні особистості України"
        ],
        "quantity": 2,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "C70a.png",
        "pdf": "C70u.pdf",
        "characteristics": [
            [
                "Художник",
                "Таран Володимир, Харук Олександр, Харук Сергій"
            ],
            [
                "Скульптор",
                "Демяненко Анатолій, Атаманчук Володимир"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "50000/50000"
            ],
            [
                "Маса, г",
                "12.8"
            ],
            [
                "Діаметр, мм",
                "31"
            ],
            [
                "Категорія якості карбування",
                "спеціальний анциркулейтед"
            ],
            [
                "Гурт",
                "рифлений"
            ]
        ],
        "images": [
            "C70a.png",
            "C70a0.png",
            "C70r.png",
            "C70r0.png"
        ]
    },
    {
        "code": "C68",
        "name": "Сила кохання (c)",
        "descr1": "Пам’ятна монета “Сила кохання” присвячена продовженню історії двох сердець, які поєдналися в єдине ціле. Кохання огортає нас з народження, супроводжує протягом життя і залишається з нами назавжди, навіть якщо все інше минає. Це почуття надихає на великі звершення, живить наші душі і розпалює вогонь у серцях. Ця пам’ятна монета є відлунням вічних історій про кохання, що надихають митців та мрійників упродовж століть.",
        "descr2": "На аверсі монети на дзеркальному тлі розміщено: стилізовану у вигляді серця троянду (елемент оздоблення – локальна позолота), у графічне полотно якої вписано слово “кохання” найпоширенішими мовами світу, що підкреслює універсальність та безмежність цього почуття, яке не знає кордонів та мовних бар’єрів; малий Державний Герб України, напис УКРАЇНА (крапки над літерою “ї” зображено у формі серця), номінал 10 та графічний символ гривні (угорі над трояндою); напис 20 / 25 (унизу).",
        "descr3": "На реверсі монети в центрі композиції на дзеркальному тлі зображено серце (елемент оздоблення – локальна позолота), від якого рівномірно розходяться хвилі. Стилізоване зображення є символом щирого та всеосяжного кохання, вібрації якого сягають найпотаємніших глибин душі.",
        "series": "Інші монети",
        "nominal": "10",
        "currency": "UAH",
        "date": "05.02.2025",
        "material": "срібло",
        "country": "Україна",
        "tags": [
            "Інші монети"
        ],
        "quantity": 2,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "C68a.png",
        "pdf": "C68u.pdf",
        "characteristics": [
            [
                "Художник",
                "Володимир Таран, Олександр Харук, Сергій Харук"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "15000/5000"
            ],
            [
                "Маса дорогоцінного металу в чистоті, г",
                "31.1"
            ],
            [
                "Діаметр, мм",
                "38.6"
            ],
            [
                "Категорія якості карбування",
                "спеціальний анциркулейтед"
            ],
            [
                "Гурт",
                "гладкий із заглибленими написами"
            ]
        ],
        "images": [
            "C68a.png",
            "C68a0.png",
            "C68r.png",
            "C68r0.png"
        ]
    },
    {
        "code": "C66",
        "name": "Служба зовнішньої розвідки України у сувенірному пакованні (н)",
        "descr1": "Пам’ятна монета “Служба зовнішньої розвідки України” присвячена провідній складовій сил безпеки і оборони України. Служба зовнішньої розвідки України (СЗРУ) забезпечує добування інформації для ухвалення стратегічних рішень у зовнішньополітичній, економічній, військово-технічній, науково-технічній, інформаційній, екологічній та кібербезпековій сферах, сприяючи зміцненню національної безпеки та суверенітету держави. Пам’ятна монета підкреслює важливість Служби зовнішньої розвідки України та її внесок у захист національних інтересів.",
        "descr2": "На аверсі монети вгорі розміщено малий Державний Герб України. По периметру кола азбукою Морзе закодовано перші три слова назви відомства, яку продубльовано в нижній частині: СЛУЖБА ЗОВНІШНЬОЇ РОЗВІДКИ УКРАЇНИ. У центрі монети зображено хрест, який є основним елементом нової символіки та відомчих заохочувальних відзнак Служби зовнішньої розвідки України. У центрі хреста – Знак Княжої Держави Володимира Великого (тризуб), обрамлений гаслом служби латиницею: OMNIA VINCIT VERITAS (“Істина перемагає все”). Контури мапи з континентами навколо центру символізують просторовий розмах розвідувальної діяльності служби. У нижній лівій частині монети зазначено логотип Банкнотно-монетного двору Національного банку України, номінал 5 і графічний символ гривні. У правій нижній частині – напис УКРАЇНА і рік карбування 2025.",
        "descr3": "На реверсі монети зображено стилізований тризуб, навколо якого цифрами зашифровані слова одного з відомих українських політичних діячів. Для кодування використано шифр Української Повстанської Армії та кодове слово, обране Службою зовнішньої розвідки України. З дня введення в обіг пам’ятної монети СЗРУ оголосить конкурс серед фахівців із дешифрування. Протягом визначеного періоду вони матимуть змогу розшифрувати закодоване послання. Текст розшифрованого повідомлення буде опубліковано в описі монети через шість місяців з дати введення її в обіг. З умовами, термінами проведення конкурсу та його результатами можна буде ознайомитися на офіційному сайті СЗРУ.",
        "series": "Інші монети",
        "nominal": "5",
        "currency": "UAH",
        "date": "23.01.2025",
        "material": "нейзильбер",
        "country": "Україна",
        "tags": [
            "Інші монети"
        ],
        "quantity": 2,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "C66a.png",
        "pdf": "C66u.pdf",
        "characteristics": [
            [
                "Художник",
                "Автор ідеї – Ладний Юрій. Художник – Бєляєв Сергій. Адаптація дизайну –  Балута Тетяна"
            ],
            [
                "Скульптор",
                "Дем`яненко Володимир"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "75000/75000"
            ],
            [
                "Маса, г",
                "16.54"
            ],
            [
                "Діаметр, мм",
                "35"
            ],
            [
                "Категорія якості карбування",
                "спеціальний анциркулейтед"
            ],
            [
                "Гурт",
                "рифлений"
            ]
        ],
        "images": [
            "C66a.png",
            "C66a0.png",
            "C66r.png",
            "C66r0.png"
        ]
    },
    {
        "code": "INV_AM25",
        "name": "Архістратиг Михаїл 2025",
        "descr1": "Архістратиг Михаїл 1 гривня зразка 2020 року. Інвестиційні монети – особлива група сучасної монетної продукції, яка призначена для вкладання коштів широким колом інвесторів, в тому числі приватними особами. Продукція є засобом платежу та одночасно належить до категорії банківських металів.",
        "descr2": "На аверсі монети розміщено: угорі малий Державний Герб України, під яким напис – УКРАЇНА, по колу на тлі патерну зі стилізованих давньоруських київських гривен – вагової, лічильної та монетної одиниці зображено стилізований лавровий вінок, унизу номінал – 1 ₴; у центрі у восьмикутному картуші на дзеркальному тлі зображено логотип, під яким написи: НАЦІОНАЛЬНИЙ/БАНК УКРАЇНИ/ рік карбування – 2020/ та позначення металу, його проби і маси в чистоті – Ag 999,9 31,1. Унизу ліворуч розміщено логотип Банкнотно-монетного двору Національного банку України.",
        "descr3": "На реверсі монети зображено Архістратига Михаїла - архангела, який є одним з найбільш шанованих біблійних персонажів, переможцем зла, покровителем воїнів, які борються за праведне діло; по колу розміщено напис …ЗА НАС І ДУШІ ПРАВЕДНИХ, І СИЛА АРХІСТРАТИГА МИХАЇЛА (рядки з поеми Т. Г. Шевченка \"Гайдамаки\").",
        "series": "Інвестиційні монети",
        "nominal": 1,
        "currency": "UAH",
        "date": 2025,
        "material": "срібло",
        "country": "Україна",
        "tags": [
            "Інвестиційні монети"
        ],
        "quantity": 1,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "arhistratig-silver-2021-r(2).webp",
        "pdf": "",
        "characteristics": [
            [
                "Маса дорогоцінного металу в чистоті, г",
                "31.1"
            ],
            [
                "Діаметр, мм",
                "38.6"
            ],
            [
                "Товщина монети з гуртом, мм",
                "3.0"
            ],
            [
                "Категорія якості карбування",
                "анциркулейтед"
            ],
            [
                "Гурт",
                "рифлений"
            ],
            [
                "Художник",
                "Таран Володимир, Харук Олександр, Харук Сергій"
            ],
            [
                "Скульптор",
                "Іваненко Святослав, програмне моделювання – Віталій Андріянов, Юрій Лук’янов"
            ],
            [
                "Роки карбування та тираж",
                "2020 (31 000 шт.), 2021 (20 000 шт.), 2022 (10 000 шт.), 2023 (10 000 шт.), 2024 (5 000 шт.), 2025 (30 000 шт.)"
            ]
        ],
        "images": [
            "arhistratig-silver-2021-r(2).webp",
            "arhistratig_investicij_ag_2025_av-removebg-preview.webp"
        ]
    },
    {
        "code": "C57",
        "name": "Безбар’єрність у сувенірному пакованні (н)",
        "descr1": "Пам`ятна монета присвячена філософії суспільства без обмежень, де кожна людина, незалежно від віку, статі, фізичних характеристик, етнічної\nприналежності чи соціального статусу, має рівні можливості для розвитку та самореалізації. Україна – країна героїв, ветеранів і мирних жителів. Створення безбар’єрного середовища є стратегічною інвестицією в майбутнє нації. Це шлях до стійкої та успішної держави, де кожний може жити повноцінно, поважаючи різноманіття, справедливість та інклюзію.",
        "descr2": "На аверсі монети по центру розміщено стилізований образ птаха зі штучним механічним крилом (протезом), який символізує свободу, незламність\nдуху та можливість долати простір без перешкод. Угорі монети зазначено номінал 5 ГРИВЕНЬ, а під композицією унизу – логотип Банкнотно-монетного двору Національного банку України і напис УКРАЇНА (півколом). Праворуч від птаха розташований малий Державний Герб України.",
        "descr3": "На реверсі монети розміщено стилізоване зображення людей різних соціальних груп, які об’єднані колом: батьки, діти, літні люди, люди, які користуються кріслом колісним, люди з протезуванням, власники тварин. Ця композиція символізує різноманіття та безбар’єрність, що підкреслює єдність та інклюзивність суспільства.",
        "series": "Інші монети",
        "nominal": "5",
        "currency": "UAH",
        "date": "23.12.2024",
        "material": "нейзильбер",
        "country": "Україна",
        "tags": [
            "Інші монети"
        ],
        "quantity": 2,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "C57a.png",
        "pdf": "C57u.pdf",
        "characteristics": [
            [
                "Художник",
                "Дегтярьова Ольга"
            ],
            [
                "Скульптор",
                "Демяненко Анатолій"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "30000/30000"
            ],
            [
                "Маса, г",
                "16.54"
            ],
            [
                "Діаметр, мм",
                "35"
            ],
            [
                "Категорія якості карбування",
                "спеціальний анциркулейтед"
            ],
            [
                "Гурт",
                "рифлений"
            ]
        ],
        "images": [
            "C57a.png",
            "C57a0.png",
            "C57r.png",
            "C57r0.png"
        ]
    },
    {
        "code": "C51",
        "name": "Новорічна іграшка (c)",
        "descr1": "Пам’ятна монета присвячена святкуванню Різдва та Нового року. Ця монета символізує радість і тепло зимових свят, які об’єднують родини й дарують незабутні моменти. Мереживні витинанки прикрашають вікна, а театралізований вертеп розповідає про народження Ісуса Христа.",
        "descr2": "На аверсі монети розміщено витончений декоративний витинанковий мотив у вигляді сніжинок, які традиційно використовуються для прикрашання зимових вікон. У верхній частині монети, між сніжинками, зображено малий Державний Герб України, номінал 10 та графічний символ гривні, а також написи УКРАЇНА / 2025.",
        "descr3": "На реверсі монети художньо представлено авторську різдвяну композицію із персонажами вертепу, що включає сучасні інтерпретації дійства. У центрі розташована ялинка з головним символом Різдва – “Вифлеємською зіркою” (елемент оздоблення – локальна позолота). Навколо ялинки зображені стилізовані колядники, які співають різдвяні пісні, даруючи радість і тепло кожному дому. Серед персонажів вертепу також зображено символічний образ воїна, що уособлює сучасних захисників, які прагнуть повернутися додому, зустрівши свята в колі рідних.",
        "series": "Інші монети",
        "nominal": "10",
        "currency": "UAH",
        "date": "19.12.2024",
        "material": "срібло",
        "country": "Україна",
        "tags": [
            "Інші монети"
        ],
        "quantity": 1,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "C51a.png",
        "pdf": "C51u.pdf",
        "characteristics": [
            [
                "Художник",
                "Володимир Таран, Олександр Харук, Сергій Харук"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "10000/7500"
            ],
            [
                "Маса дорогоцінного металу в чистоті, г",
                "31.1"
            ],
            [
                "Діаметр, мм",
                "38.6"
            ],
            [
                "Категорія якості карбування",
                "спеціальний анциркулейтед"
            ],
            [
                "Гурт",
                "гладкий із заглибленими написами"
            ]
        ],
        "images": [
            "C51a.png",
            "C51a0.png",
            "C51r.png",
            "C51r0.png"
        ]
    },
    {
        "code": "C60",
        "name": "Цифрова держава (c)",
        "descr1": "Пам’ятна монета присвячена досягненням України у сфері цифрових технологій та інновацій. Ця монета символізує кардинальну зміну парадигми взаємодії між державою, бізнесом та громадянами, що охоплює різні аспекти життя українців, включаючи освіту, медицину та юстицію.",
        "descr2": "На аверсі монети в центрі композиції розміщено малий Державний Герб України, оточений електронною схемою / мережею. Ця комбінація символізує\nУкраїну як єдину цифрову систему, монолітну та цілісну державу, яка за допомогою новітніх технологій об’єднала всі аспекти життя своїх громадян. У\nцій мережі можна побачити символічне об’єднання заходу, сходу, півдня та півночі під єдиним гербом, що підкреслює єдність країни. Угорі над схемою – напис УКРАЇНА, ліворуч – номінал 10 та напис ГРИВЕНЬ; праворуч – рік карбування монети 2024, унизу – логотип Банкнотно-монетного двору\nНаціонального банку України, маса монети в чистоті 31,1 та позначення металу і проби Ag 999.",
        "descr3": "На реверсі монети зображена схематична карта України, створена з цифр двійкового коду. Цей код не є випадковим – у ньому зашифрована назва UKRAINE (ліворуч вертикально), яку можна розшифрувати, простеживши шлях від кожної окремої літери до відповідної послідовності цифр. Унизу праворуч зазначено напис ЦИФРОВА ДЕРЖАВА, на який наведено стрілочку (курсор “мишки”). Композиція символізує основу цифрового світу,\nпідкреслюючи важливість технологій для розвитку країни.",
        "series": "Інші монети",
        "nominal": "10",
        "currency": "UAH",
        "date": "13.12.2024",
        "material": "срібло",
        "country": "Україна",
        "tags": [
            "Інші монети"
        ],
        "quantity": 1,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "C60a.png",
        "pdf": "C60u.pdf",
        "characteristics": [
            [
                "Художник",
                "Андрій Сагач"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "7500/5000"
            ],
            [
                "Маса дорогоцінного металу в чистоті, г",
                "31.1"
            ],
            [
                "Категорія якості карбування",
                "спеціальний анциркулейтед"
            ],
            [
                "Гурт",
                "гладкий"
            ]
        ],
        "images": [
            "C60a.png",
            "C60a0.png",
            "C60r.png",
            "C60r0.png"
        ]
    },
    {
        "code": "C56",
        "name": "Ні куля, ні шабля! у сувенірному пакованні (н)",
        "descr1": "Пам’ятна монета присвячена легендарним воїнам Запорозької Січі – козакам-характерникам. Ці звитяжці, овіяні містичною славою, відзначалися неперевершеною майстерністю в бою та володінням зброєю, що викликало страх у ворогів і захоплення в союзників. Історик Дмитро Яворницький описував їх як лицарів, яких “ні вогонь, ні вода, ні шабля, ні звичайна куля, крім срібної, не брали”. Сьогодні українські захисники, подібно до своїх предків, демонструють виняткову хоробрість, стійкість та вірність Батьківщині, продовжуючи славні традиції козацтва.",
        "descr2": "На аверсі монети в центрі композиції зображено стилізовану постать військового, який обережно тримає в руках і захищає малий Державний Герб України – символ свободи та незалежності. Композиція символізує споконвічне прагнення українського народу жити у власній суверенній державі. На матовому тлі – ворожі кулі, що відбиваються від військового, так і не вразивши “української душі”. Під гербом написи УКРАЇНА, номінал 5, графічний символ гривні та рік карбування – 2024, ліворуч біля військового – логотип Банкнотно-монетного двору Національного банку України.",
        "descr3": "На реверсі монети на дзеркальному тлі зображено стилізований образ козака-характерника, який оберігає птаха – символ волі, що візуально нагадує тризуб. Композиція відображає зв’язок між сучасною війною та українським духом часів козаччини. На матовому тлі – зламані ворожі шаблі, що безсилі перед незламною любов’ю до рідної землі та прагненням до волі.",
        "series": "Збройні Сили України",
        "nominal": "5",
        "currency": "UAH",
        "date": "04.12.2024",
        "material": "нейзильбер",
        "country": "Україна",
        "tags": [
            "Збройні Сили України"
        ],
        "quantity": 2,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "C56a.png",
        "pdf": "C55u.pdf",
        "characteristics": [
            [
                "Художник",
                "Володимир Таран, Олександр Харук, Сергій Харук"
            ],
            [
                "Скульптор",
                "Володимир Атаманчук, Анатолій Демяненко"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "125000/75000"
            ],
            [
                "Маса, г",
                "16.54"
            ],
            [
                "Діаметр, мм",
                "35"
            ],
            [
                "Категорія якості карбування",
                "спеціальний анциркулейтед"
            ],
            [
                "Гурт",
                "рифлений"
            ]
        ],
        "images": [
            "C56a.png",
            "C56a0.png",
            "C56r.png",
            "C56r0.png"
        ]
    },
    {
        "code": "C62",
        "name": "Українська бавовна. БТР-4Е `Буцефал` у сувенірному пакованні (н)",
        "descr1": "Пам`ятна монета присвячена бронетранспортеру нового покоління, який демонструє високі можливості українського машинобудування. Ця бойова\nповнопривідна броньована машина поєднує в собі високий рівень захисту, потужне озброєння та відмінну мобільність, що робить її незамінною для\nЗбройних Сил та Національної гвардії України.",
        "descr2": "На аверсі монети на дзеркальному тлі стилізовано зображено здибленого коня, змодельованого з броньованих пластин, склепаних між собою. Образ коня створює асоціативну паралель з легендарним Буцефалом Олександра Македонського, символізує вірність, нестримну волю та безстрашність перед ворогом. Праворуч на матовому тлі розташовано малий Державний Герб України, під ним напис УКРАЇНА, номінал монети 5 та графічний знак\nгривні, рік карбування монети – 2024. Унизу по центру – логотип Банкнотномонетного двору Національного банку України.",
        "descr3": "На реверсі монети зображено сучасний український бронетранспортер під час ведення вогню з бойового модуля, що є на озброєнні БТР-4. Угорі напис БТР-4, виконаний у стилі аверсу монети, де склепані пластини утворюють літери і цифру.",
        "series": "Збройні Сили України",
        "nominal": "5",
        "currency": "UAH",
        "date": "27.11.2024",
        "material": "нейзильбер",
        "country": "Україна",
        "tags": [
            "Збройні Сили України"
        ],
        "quantity": 2,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "C62a.png",
        "pdf": "C62u.pdf",
        "characteristics": [
            [
                "Художник",
                "Таран Володимир, Харук Олександр, Харук Сергій."
            ],
            [
                "Скульптор",
                "Атаманчук Володимир, Дем’яненко Володимир."
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "75000/50000"
            ],
            [
                "Маса, г",
                "16.54"
            ],
            [
                "Діаметр, мм",
                "35"
            ],
            [
                "Категорія якості карбування",
                "спеціальний анциркулейтед"
            ],
            [
                "Гурт",
                "рифлений"
            ]
        ],
        "images": [
            "C62a.png",
            "C62a0.png",
            "C62r.png",
            "C62r0.png"
        ]
    },
    {
        "code": "C63",
        "name": "100 років із часу заснування `Українського Радіо`у сувенірному пакованні (н)",
        "descr1": "Пам’ятна монета присвячена сторіччю першого українського радіомовника, який безперервно працює з 1924 року. “Українське Радіо” є найстарішим радіо країни, важливим стратегічним мовником та платформою для єднання українців. За ці роки воно здобуло довіру поколінь слухачів і стало суспільною інституцією, яка інформує, розважає, навчає та консолідує громадян як всередині країни, так і за її межами.",
        "descr2": "На аверсі монети в центрі композиції розташований малий Державний Герб України, навколо якого багаторазово повторюється фраза ГОВОРИТЬ КИЇВ, що акцентує увагу на історичній та сучасній ролі Києва як центру комунікації. Цей елемент також відображає стилізований фрагмент лінії\nзіткнення й поширення радіохвиль над окупованими територіями, що символізує важливість Українського радіо у відстоюванні національної\nсамобутності та протидії ворожій пропаганді. Угорі зазначено напис УКРАЇНА, ліворуч – номінал 5 з графічним символом гривні (горизонтально), рік карбування – 2024 (вертикально), нижче – логотип Банкнотно-монетного двору Національного банку України.",
        "descr3": "На реверсі монети стилізовано зображено поширення радіохвиль, джерелом яких є крапка над літерою “і” у слові “радіо”. Ця літера зображена у\nвигляді своєрідної щогли, що символізує ідентифікацію саме Українського радіо. Під композицією розміщено напис УКРАЇНСЬКЕ / РАДІО 1924, що\nозначає рік заснування найбільшої радіомережі України.",
        "series": "Інші монети",
        "nominal": "5",
        "currency": "UAH",
        "date": "15.11.2024",
        "material": "нейзильбер",
        "country": "Україна",
        "tags": [
            "Інші монети"
        ],
        "quantity": 2,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "C63a.png",
        "pdf": "C63u.pdf",
        "characteristics": [
            [
                "Художник",
                "Таран Володимир, Харук Олександр, Харук Сергій"
            ],
            [
                "Скульптор",
                "Демяненко Анатолій"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "50000/50000"
            ],
            [
                "Маса, г",
                "16.54"
            ],
            [
                "Діаметр, мм",
                "35"
            ],
            [
                "Категорія якості карбування",
                "спеціальний анциркулейтед"
            ],
            [
                "Гурт",
                "рифлений"
            ]
        ],
        "images": [
            "C63a.png",
            "C63a0.png",
            "C63r.png",
            "C63r0.png"
        ]
    },
    {
        "code": "C64",
        "name": "Рік Змії у сувенірному пакованні (н)",
        "descr1": "Пам’ятна монета присвячена одній із дванадцяти тварин східного календаря. Змія – шостий знак китайського зодіаку, який символізує гнучкість, інтуїцію та спокій. Вона уособлює глибокі знання, розсудливість, здатність до адаптації та виживання в будь-яких умовах.",
        "descr2": "На аверсі монети розміщено: угорі – малий Державний Герб України, праворуч від якого напис півколом УКРАЇНА; на дзеркальному тлі по колу зображені 12 символів східного календаря, у центрі кола – стилізований годинник зі стрілкою, що вказує на змію – символ року, над стрілкою – 2025; унизу ліворуч напис півколом 5 ГРИВЕНЬ; на матовому тлі зображені стилізовані під українську витинанку символи кожної пори року: сніжинка (угорі), квітка (праворуч), ягода (унизу), листок (ліворуч); логотип Банкнотно-монетного двору Національного банку України (праворуч над символом тигра).",
        "descr3": "На реверсі монети в центрі композиції зображено символ східного календаря 2025 року – загадкову змію, що додатково означає небезпеку для ворога. Образ закомпонований у шестикутник, що виражає динаміку та внутрішню силу, а в поєднанні з агресивним зображенням голови – ворожість та непередбачуваність для нападника. Хвіст змії химерно закручений та нагадує шаблю, що символізує готовність до боротьби. По колу змію оточують стилізовані символи, притаманні кожній порі року: сніжинки (угорі праворуч), квітки (унизу праворуч), плоди (унизу ліворуч), гілки (угорі ліворуч).",
        "series": "Східний календар",
        "nominal": "5",
        "currency": "UAH",
        "date": "05.11.2024",
        "material": "нейзильбер",
        "country": "Україна",
        "tags": [
            "Східний календар"
        ],
        "quantity": 2,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "C64a.png",
        "pdf": "C64u.pdf",
        "characteristics": [
            [
                "Художник",
                "Куц Марина"
            ],
            [
                "Скульптор",
                "Демяненко Анатолій"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "80000/80000"
            ],
            [
                "Маса, г",
                "16.54"
            ],
            [
                "Діаметр, мм",
                "35"
            ],
            [
                "Категорія якості карбування",
                "спеціальний анциркулейтед"
            ],
            [
                "Гурт",
                "рифлений"
            ]
        ],
        "images": [
            "C64a.png",
            "C64a0.png",
            "C64r.png",
            "C64r0.png"
        ]
    },
    {
        "code": "8F8",
        "name": "Ролик обігових пам’ятних монет `Сили логістики Збройних Сил України` (у ролику 25 монет)",
        "descr1": "Ролик обігових пам’ятних монет “Сили логістики Збройних Сил України”, присвячений системі військової логістики України, яка забезпечує безперебійне функціонування українського війська. Сили логістики відіграють ключову роль у повсякденній діяльності Збройних Сил України, а також під час проведення бойової підготовки, відмобілізування, оперативного (стратегічного) розгортання та ведення бойових операцій. Ця монета є визнанням важливості військових логістів, які створюють міцний тил для українських воїнів, забезпечуючи безперебійне функціонування маршрутів постачання силам оборони всього необхідного для ведення бойових дій та підтримання життєдіяльності навіть в умовах активних бойових дій.\nНа сувенірному папері, у який запаковано кожний ролик, розміщено написи: БАНКНОТНО-МОНЕТНИЙ ДВІР НБУ, ОБІГОВА ПАМ’ЯТНА МОНЕТА, СИЛИ ЛОГІСТИКИ ЗСУ, 25 ШТУК, номінал 250 та графічний символ гривні; логотип Банкнотно-монетного двору Національного банку України, зображення беретного знака Сил логістики Збройних Сил України та елементів, які імітують топографічні карти доріг і фрагментів наземної місцевості.",
        "descr2": "На аверсі монети зображено малий Державний Герб України (угорі); в обрамленні давньоруського орнаменту по центру розміщені написи: УКРАЇНА / 10 / ГРИВЕНЬ (півколом); на тлі орнаменту зазначено рік карбування монети – 2024 (унизу) та логотип Банкнотно-монетного двору Національного банку України (праворуч).",
        "descr3": "На реверсі монети по колу розміщено написи: СТАЛЕВА МІЦЬ, НЕПОХИТНА ВОЛЯ! і СИЛИ ЛОГІСТИКИ ЗБРОЙНИХ СИЛ УКРАЇНИ. Головним елементом композиції є зображення беретного знака Сил логістики ЗСУ, в його основі – стилізований контур фортеці з чотирма бастіонами, на який накладено схрещені мечі руків’ями донизу з лезами, що переходять у пшеничні колоси, та жезл Меркурія, розташований по вертикалі. На задньому тлі монети схематично зображені топографічні карти доріг та фрагментів наземної місцевості.",
        "series": null,
        "nominal": "250",
        "currency": "UAH",
        "date": "11.10.2024",
        "material": "не вказується (набір)",
        "country": "Україна",
        "tags": [
            null
        ],
        "quantity": 1,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "8F8a.png",
        "pdf": "8F8u.pdf",
        "characteristics": [
            [
                "Художник",
                "Дем`яненко Володимир; Дизайн - Балута Тетяна"
            ],
            [
                "Скульптор",
                "Дем`яненко Володимир"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "20000/20000"
            ],
            [
                "Категорія якості карбування",
                "анциркулейтед"
            ]
        ],
        "images": [
            "8F8a.png",
            "8F8a0.png",
            "8F8r.png",
            "8F8r0.png"
        ]
    },
    {
        "code": "C61",
        "name": "Абсолютний у сувенірному пакованні (н)",
        "descr1": "Пам`ятна монета присвячена видатним досягненням українських спортсменів, які прославили нашу країну на світовій арені, – від перших легендарних рекордів до тріумфальної перемоги боксера Олександра Усика, який у травні 2024 року став абсолютним чемпіоном світу в надважкій вазі. Об’єднавши одразу чотири найпрестижніші пояси в боксі, він продемонстрував світові незламність, силу духу та безмежні можливості народу України.\nЦя монета є вшануванням подвигів українських атлетів та нагадуванням про те, що навіть у найскладніші часи українці здатні на великі перемоги.",
        "descr2": "На аверсі монети на дзеркальному тлі зображено традиційний кримськотатарський орнамент, що символізує кримське коріння Олександра Усика. Цей візерунок, який був ретельно підібраний і використаний українським дизайнером Ельвірою Гасановою в одному з образів спортсмена на “битві поглядів” перед поєдинком за титул абсолютного чемпіона світу, додатково підкреслює нерозривний зв’язок Криму з Україною. Угорі праворуч від орнаменту розміщено рік карбування – 2024 і малий Державний Герб України. Унизу праворуч – напис УКРАЇНА, номінал 5 з графічним символом гривні, а також логотип Банкнотно-монетного двору Національного банку України.",
        "descr3": "На реверсі монети в центрі композиції зображено стилізований образ спортсмена на тлі абрису монумента “Батьківщина-Мати” – символу незламності та міцності українського народу. Унизу ліворуч і праворуч від силуету чемпіона зазначено написи: 18.05./2024 (дата проведення бою), АБСОЛЮТНИЙ і UNDISPUTED (титул, який виборов спортсмен).",
        "series": "Інші монети",
        "nominal": "5",
        "currency": "UAH",
        "date": "01.10.2024",
        "material": "нейзильбер",
        "country": "Україна",
        "tags": [
            "Інші монети"
        ],
        "quantity": 1,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "C61a.png",
        "pdf": "C61u.pdf",
        "characteristics": [
            [
                "Художник",
                "Дизайн – Кучинська Олександра ."
            ],
            [
                "Скульптор",
                "Атаманчук Володимир, Дем’яненко Володимир ."
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "50000/50000"
            ],
            [
                "Маса, г",
                "16.54"
            ],
            [
                "Діаметр, мм",
                "35"
            ],
            [
                "Категорія якості карбування",
                "спеціальний анциркулейтед"
            ],
            [
                "Гурт",
                "рифлений"
            ]
        ],
        "images": [
            "C61a.png",
            "C61a0.png",
            "C61r.png",
            "C61r0.png"
        ]
    },
    {
        "code": "C54",
        "name": "Парламентаризм у сувенірному пакованні (н)",
        "descr1": "Пам’ятна монета “Парламентаризм” присвячена системі політичної організації держави, важливій складовій демократичного устрою країни, що ґрунтується на принципах народного представництва, поділу влади та верховенства права. В Україні єдиним органом законодавчої влади є Верховна Рада. Вона формує законодавчу базу, контролює виконавчу владу та визначає стратегічні напрями розвитку держави. На сучасному етапі, навіть в умовах воєнного стану, Верховна Рада працює над удосконаленням законодавчої бази, захистом держави та громадян, а також над впровадженням реформ, спрямованих на зміну світоглядних принципів на всіх рівнях життя і рухом країни до європейського добробуту.",
        "descr2": "На аверсі монети в центрі композиції розміщено малий Державний Герб України. У верхній частині навколо герба зображені стилізовані силуети сучасних українців, які є представниками різних соціальних, вікових та професійних груп. Це втілює ідею багатогранності українського народу та підкреслює, що кожний громадянин згідно зі статтею 3 Конституції України є найвищою соціальною цінністю нашої держави. Між силуетами розміщено написи: ПРАВА, СВОБОДА, ДЕМОКРАТІЯ, ЛЮДИНА, ЗАХИСТ ВІТЧИЗНИ, НАРОД, ПАРЛАМЕНТАРИЗМ, РОЗВИТОК КРАЇНИ, ІНКЛЮЗИВНІСТЬ, РІВНІСТЬ, ЄВРОІНТЕГРАЦІЯ та ЗАКОН, що відображають фундаментальні принципи демократії. Нижче герба зображено впізнаване всіма українцями інформаційне табло для відображення в сесійній залі Верховної Ради результатів голосування, під яким зазначено напис УКРАЇНА і рік карбування – 2024, ліворуч – логотип Банкнотно-монетного двору Національного банку України, праворуч – номінал 5 з графічним символом гривні.",
        "descr3": "На реверсі монети по колу розміщено стилізований український орнамент. На дзеркальному тлі в центрі композиції розміщено логотип Верховної Ради України.",
        "series": "Інші монети",
        "nominal": "5",
        "currency": "UAH",
        "date": "30.08.2024",
        "material": "нейзильбер",
        "country": "Україна",
        "tags": [
            "Інші монети"
        ],
        "quantity": 2,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "C54a.png",
        "pdf": "C54u.pdf",
        "characteristics": [
            [
                "Художник",
                "Дизайн – Балута Тетяна"
            ],
            [
                "Скульптор",
                "Атаманчук Володимир"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "50000/50000"
            ],
            [
                "Маса, г",
                "16.54"
            ],
            [
                "Діаметр, мм",
                "35"
            ],
            [
                "Категорія якості карбування",
                "спеціальний анциркулейтед"
            ],
            [
                "Гурт",
                "рифлений"
            ]
        ],
        "images": [
            "C54a.png",
            "C54a0.png",
            "C54r.png",
            "C54r0.png"
        ]
    },
    {
        "code": "C59",
        "name": "Пльонтанізм (Іван Марчук) у сувенірному пакованні (н)",
        "descr1": "Пам’ятна монета “Пльонтанізм” (Іван Марчук) присвячена унікальній техніці пльонтанізму геніального художника сучасності Івана Марчука. Його авторський стиль, подібний до мережива з найтонших мазків, надає картинам об’ємності, створюючи ілюзію динамічного світла грою відтінків. Ця пам’ятна монета слугує шаною видатному майстру, чий хист і новаторський підхід до живопису здобули визнання в усьому світі. Вона є втіленням невичерпної творчої сили та глибини української душі, які живуть у кожному хитросплетінні ліній на полотнах митця.",
        "descr2": "На аверсі монети в центрі композиції зображено фрагмент картини “Пробудження”, створеної Іваном Марчуком у 1992 році. Мотив дизайну – коло, що асоціативно нагадує сонце, символізуючи джерело життя, енергії та розвитку. Праворуч від композиції на матовому тлі розміщено написи УКРАЇНА, номінал 5 та графічний символ гривні ?. Також зазначено рік карбування – 2024, малий Державний Герб України та логотип Банкнотно-монетного двору Національного банку України.",
        "descr3": "На реверсі монет зображено фрагмент картини “Пробудження” – образ дівчини з блакитно-жовтою стрічкою на голові. Вона стоїть на тлі квітучого безмежжя рідних просторів, символізуючи пробудження України.",
        "series": "Українська спадщина",
        "nominal": "5",
        "currency": "UAH",
        "date": "23.08.2024",
        "material": "нейзильбер",
        "country": "Україна",
        "tags": [
            "Українська спадщина"
        ],
        "quantity": 2,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "C59a.png",
        "pdf": "C58u.pdf",
        "characteristics": [
            [
                "Художник",
                "Марчук Іван; адаптація дизайну – Кучинська Олександра"
            ],
            [
                "Скульптор",
                "Атаманчук Володимир, Дем`яненко Володимир"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "75000/75000"
            ],
            [
                "Маса, г",
                "16.54"
            ],
            [
                "Діаметр, мм",
                "35"
            ],
            [
                "Категорія якості карбування",
                "спеціальний анциркулейтед"
            ],
            [
                "Гурт",
                "рифлений"
            ]
        ],
        "images": [
            "C59a.png",
            "C59a0.png",
            "C59r.png",
            "C59r0.png"
        ]
    },
    {
        "code": "8F7",
        "name": "Ролик обігових пам’ятних монет `Війська зв’язку та кібербезпеки Збройних Сил України` (у ролику 25 монет)",
        "descr1": "Ролик обігових пам’ятних монет “Війська зв’язку та кібербезпеки Збройних Сил України”, присвячений українським воїнам-зв’язківцям, які щодня забезпечують комунікацію та управління військами, долають надскладні виклики і загрози, щоб захистити Україну в інформаційному та кіберпросторі.\nВійська зв’язку та кібербезпеки – це спеціальні війська, які відповідають за планування, розгортання й забезпечення функціонування засобів зв’язку та інформаційних систем, систем бойового управління та оповіщення. Вони гарантують ефективний обмін даними між військовими підрозділами й забезпечують кібербезпеку в умовах надзвичайного чи воєнного стану.\nНа сувенірному папері, у який запаковано кожний ролик, розміщено написи: БАНКНОТНО-МОНЕТНИЙ ДВІР НБУ, ОБІГОВА ПАМ’ЯТНА МОНЕТА, ВІЙСЬКА ЗВ’ЯЗКУ ТА КІБЕРБЕЗПЕКИ ЗСУ, 25 ШТУК, номінал 250 та графічний символ гривні; логотип Банкнотно-монетного двору Національного банку України, зображення емблеми Військ зв’язку та кібербезпеки ЗСУ, елементи, які імітують лабіринти зашифрованих даних.",
        "descr2": "На аверсі монети зображено малий Державний Герб України (угорі); в обрамленні давньоруського орнаменту по центру розміщені написи: УКРАЇНА / 10 / ГРИВЕНЬ (півколом); на тлі орнаменту зазначено рік карбування монети – 2024 (унизу) та логотип Банкнотно-монетного двору Національного банку України (праворуч).",
        "descr3": "На реверсі монети по колу розміщено написи: СИЛЬНІ ТРИМАТИ ЗВ’ЯЗОК! і ВІЙСЬКА ЗВ’ЯЗКУ ТА КІБЕРБЕЗПЕКИ ЗСУ. У центрі композиції, немов щит, що захищає інформаційний простір, зображено емблему Військ зв’язку та кібербезпеки Збройних Сил України, в її основі – восьмипроменева зірка в оточенні хрестоподібно розташованих орбіт та перехрещених блискавок. На задньому плані монети схематично зображені лабіринти, які символізують передавання зашифрованих даних через заплутані захисні системи кіберпростору, де точиться невидима війна.",
        "series": null,
        "nominal": "250",
        "currency": "UAH",
        "date": "08.08.2024",
        "material": "не вказується (набір)",
        "country": "Україна",
        "tags": [
            null
        ],
        "quantity": 1,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "8F7a.png",
        "pdf": "8F7u.pdf",
        "characteristics": [
            [
                "Художник",
                "Дем`яненко Володимир; Дизайн - Балута Тетяна"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "20000/20000"
            ]
        ],
        "images": [
            "8F7a.png",
            "8F7a0.png",
            "8F7r.png",
            "8F7r0.png"
        ]
    },
    {
        "code": "C49",
        "name": "Країна супергероїв. Дякуємо медикам! (н)",
        "descr1": "Пам`ятна монета присвячена самовідданій праці медичних працівників України, які під ворожими обстрілами і гулом сирен повітряної тривоги рятують тисячі життів як у тилу, так і на передовій. Ця монета є символом вдячності та поваги до тих, хто не шукає слави, але заслуговує на найвище визнання. Вона відображає незламний дух України, де кожен медик – це супергерой нашого часу!",
        "descr2": "На аверсі монети зображено стилізовану смужку бинта, на якій проступила кров у формі абрису території України. Це незагоєна рана в серці кожного\nукраїнця, яка постійно болить і кривавить. Угорі на дзеркальному тлі викарбувано напис УКРАЇНА, праворуч від напису малий Державний Герб\nУкраїни. Під бинтом унизу праворуч – номінал монети 5, графічний знак гривні та рік карбування монети 2024, унизу ліворуч – логотип Банкнотно-монетного двору Національного банку України.",
        "descr3": "На реверсі монети в центрі композиції змодельовано смужки бинта, що перетинаються. Вони ніби ізолюють рану, накриту рукою медика, яка немов зцілює і тамує біль. Це символізує самовідданість та професіоналізм медичних працівників, які борються за життя людей у найскладніших обставинах.",
        "series": "Безсмертна моя Україно",
        "nominal": "5",
        "currency": "UAH",
        "date": "26.07.2024",
        "material": "нейзильбер",
        "country": "Україна",
        "tags": [
            "Безсмертна моя Україно"
        ],
        "quantity": 2,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "C49a.png",
        "pdf": "C49u.pdf",
        "characteristics": [
            [
                "Художник",
                "Таран Володимир, Харук Сергій, Харук Олександр"
            ],
            [
                "Скульптор",
                "Атаманчук Володимир"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "50000/50000"
            ],
            [
                "Маса, г",
                "16.54"
            ],
            [
                "Діаметр, мм",
                "35"
            ],
            [
                "Категорія якості карбування",
                "спеціальний анциркулейтед"
            ],
            [
                "Гурт",
                "рифлений"
            ]
        ],
        "images": [
            "C49a.png",
            "C49r.png"
        ]
    },
    {
        "code": "C50",
        "name": "Українська бавовна. Лелека -100 (н)",
        "descr1": "Присвячена багатоцільовому безпілотному авіаційному комплексу “Лелека-100”. Розроблений вітчизняною компанією DeViRo, він є надійним\nзахисником нашого неба, виконуючи ключові завдання військової розвідки та забезпечуючи ефективну підтримку оборонних операцій.\nЗ 2021 року наказом Міністра оборони України БпАК “Лелека-100” офіційно прийнятий на озброєння Збройних Сил України. Відтоді він демонструє вражаючу ефективність у бойових умовах, ставши незамінним інструментом для ведення повітряної розвідки та коригування вогню артилерії.",
        "descr2": "На аверсі монети змодельовано стилізоване зображення з монітора керування польотом безпілотника “Лелека-100”, де на степових дорогах\nвідображені виявлені ворожі цілі – танки. У центрі – абрис планера комплексу, який втілює технологічний прогрес та інноваційний потенціал України. Унизу ліворуч на дзеркальному тлі – малий Державний Герб України, праворуч – номінал монети 5 та графічний знак гривні, під безпілотним комплексом по центру викарбувано напис УКРАЇНА, рік карбування монети 2024 і логотип Банкнотно-монетного двору Національного банку України.",
        "descr3": "На реверсі монети зображено планер розвідувального комплексу в польоті. Над ним – стилізований абрис птаха лелеки, що символізує мир та спокій, які забезпечуються завдяки пильності “Лелеки-100”. У нижній частині композиції – вид земної поверхні з умовною схемою візуального дослідження\nмаршруту прольоту, що віддзеркалює стратегічне бачення та планування. Стилізовані вертикальна і горизонтальна шкали символізують здатність комплексу визначати координати цілей і коригувати вогонь артилерії. Ліворуч унизу паралельно безпілотнику розміщено напис ЛЕЛЕКА-100.",
        "series": "Збройні Сили України",
        "nominal": "5",
        "currency": "UAH",
        "date": "22.07.2024",
        "material": "нейзильбер",
        "country": "Україна",
        "tags": [
            "Збройні Сили України"
        ],
        "quantity": 2,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "C50a.png",
        "pdf": "C50u.pdf",
        "characteristics": [
            [
                "Художник",
                "Таран Володимир, Харук Олександр, Харук Сергій"
            ],
            [
                "Скульптор",
                "Демяненко Анатолій, Дем’яненко Володимир"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "75000/50000"
            ],
            [
                "Маса, г",
                "16.54"
            ],
            [
                "Діаметр, мм",
                "35"
            ],
            [
                "Категорія якості карбування",
                "спеціальний анциркулейтед"
            ],
            [
                "Гурт",
                "рифлений"
            ]
        ],
        "images": [
            "C50a.png",
            "C50r.png"
        ]
    },
    {
        "code": "C48",
        "name": "Світло добра і любові (Олена Пчілка 1849 – 1930) (н)",
        "descr1": "Присвячена одній із найяскравіших постатей в українській історії та культурі – Олені Пчілці. Ольга Петрівна Косач (таке її справжнє ім’я) була легендарною поетесою, перекладачкою, науковцем, фольклористом, етнографом, видавцем та активною громадською діячкою. Її життя було сповнене невсипучої праці на благо українського народу: від збирання скарбів українського фольклору і виховання геніального покоління до боротьби за право українців говорити та писати рідною мовою.\nТворча спадщина Олени Пчілки й досі залишається актуальною, а її ім’я є символом української жінки, яка поєднує в собі високу інтелектуальну\nкультуру, патріотизм і безмежну любов до України.",
        "descr2": "На аверсі монети розміщено стилізовану композицію, що символізує педагогічну та виховну діяльність Олени Пчілки. У центрі композиції – шість\nквіткових горщиків, стилізованих під елементи гадяцького орнаменту. Це не просто деталь, а символ шістьох дітей письменниці, вихованих у дусі\nукраїнських традицій. Їхнє розташування нагадує мерлони оборонного муру, підкреслюючи непохитну “фортецю української ідентичності”, яка століттями протистоїть ворожим впливам. Праворуч між стилізованими горщиками розміщено логотип Банкнотно-монетного двору Національного банку України, а в нижній частині монети викарбувано напис УКРАЇНА, номінал 2 з графічним символом гривні, малий Державний Герб України та рік\nкарбування – 20 / 24.",
        "descr3": "На реверсі монети на дзеркальному тлі зображено стилізований портрет Олени Пчілки. Образ жінки на тлі, абриси якого нагадують корону, вражає\nсвоїм глибоким, сповненим мудрості та рішучості поглядом. Здається, що він пронизує час, нагадуючи про вічне значення її творів. Ліворуч і праворуч від портрета розміщено написи ОЛЕНА ПЧІЛКА та ОЛЬГА КОСАЧ, а внизу півколом – “КОРОЛЕВА-МАТИ”, адже саме так з любов’ю називала свою\nматір Леся Українка. Роки життя поетеси 1849 / 1930 завершують композицію реверсу.",
        "series": "Видатні особистості України",
        "nominal": "2",
        "currency": "UAH",
        "date": "28.06.2024",
        "material": "нейзильбер",
        "country": "Україна",
        "tags": [
            "Видатні особистості України"
        ],
        "quantity": 2,
        "comments": "Одна без капсули",
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "C48a.png",
        "pdf": "C48u.pdf",
        "characteristics": [
            [
                "Художник",
                "Таран Володимир , Харук Олександр , Харук Сергій"
            ],
            [
                "Скульптор",
                "Атаманчук Володимир"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "30000/30000"
            ],
            [
                "Маса, г",
                "12.8"
            ],
            [
                "Діаметр, мм",
                "31"
            ],
            [
                "Категорія якості карбування",
                "спеціальний анциркулейтед"
            ],
            [
                "Гурт",
                "рифлений"
            ]
        ],
        "images": [
            "C48a.png",
            "C48r.png"
        ]
    },
    {
        "code": "8F5",
        "name": "Ролик обігових пам’ятних монет `Медичні сили Збройних Сил України` (у ролику 25 монет)",
        "descr1": "Ролик обігових пам’ятних монет “Медичні сили Збройних Сил України”, присвячено самовідданій праці військових медиків, які забезпечують кваліфіковану та спеціалізовану медичну допомогу як військовослужбовцям, так і цивільному населенню, що опинилося\nв зоні бойових дій.\nСьогодні Медичні сили ЗСУ є потужною структурою, яка охоплює військові госпіталі та санаторії. Вони впроваджують новітні методи лікування і\nдіагностики, співпрацюють із найкращими медичними центрами світу та проводять медико-психологічну реабілітацію військовослужбовців. На сувенірному папері, у який запаковано кожний ролик, розміщено написи: БАНКНОТНО-МОНЕТНИЙ ДВІР НБУ, ОБІГОВА ПАМ’ЯТНА МОНЕТА, МЕДИЧНІ СИЛИ ЗСУ, 25 ШТУК, номінал 250 та графічний символ гривні; логотип Банкнотно-монетного двору Національного банку України, зображення емблеми Командування Медичних сил ЗСУ, елементи піксельного камуфляжу.",
        "descr2": "На аверсі монети зображено малий Державний Герб України (угорі); в обрамленні давньоруського орнаменту по центру розміщені написи:\nУКРАЇНА / 10 / ГРИВЕНЬ (півколом); на тлі орнаменту зазначено рік карбування монети – 2024 (унизу) та логотип Банкнотно-монетного двору\nНаціонального банку України (праворуч).",
        "descr3": "На реверсі монети по колу розміщено написи: ПРОФЕСІОНАЛІЗМ ТА МИЛОСЕРДЯ і МЕДИЧНІ СИЛИ ЗБРОЙНИХ СИЛ УКРАЇНИ. У центрі\nкомпозиції рельєфно зображено емблему Командування Медичних сил ЗСУ, в основі якої – “британський” геральдичний щит. Центральним елементом щита є хрест, на який накладено стилізовану змію, що обвиває пірнач. Хрест символізує визнаний у Європі та світі знак всебічної допомоги та захисту, а змія, що обвиває пірнач, – символ медичних сил. На задньому плані схематично зображено пікселі камуфляжу.",
        "series": null,
        "nominal": "250",
        "currency": "UAH",
        "date": "25.06.2024",
        "material": "не вказується (набір)",
        "country": "Україна",
        "tags": [
            null
        ],
        "quantity": 1,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "8F5a.png",
        "pdf": "8F5u.pdf",
        "characteristics": [
            [
                "Художник",
                "Дем`яненко Володимир; Дизайн – Балута Тетяна"
            ],
            [
                "Скульптор",
                "Демяненко Анатолій"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "20000/20000"
            ],
            [
                "Категорія якості карбування",
                "анциркулейтед"
            ]
        ],
        "images": [
            "8F5a.png",
            "8F5a0.png",
            "8F5r.png",
            "8F5r0.png"
        ]
    },
    {
        "code": "C47",
        "name": "Крапля життя (н)",
        "descr1": "Пам`ятна монета присвячена благородній справі, яка демонструє вияв найвищої гуманності задля допомоги іншим, – донорству крові. Ця монета\nслугує даниною шани донорам, чий неоціненний внесок рятує життя і підтримує здоров’я нації. Вона символізує єднання, особливо у важкі часи, коли\nодна доза крові може стати рятівною одразу для кількох людей.",
        "descr2": "На аверсі монети в центрі композиції зображено об’ємну краплю крові, яку оточують схематичні фігури людей, з’єднаних рукостисканнями. Цей\nобраз є свідченням благородної спільної мети – рятувати життя. Від кожної фігури до центру кола рухаються стилізовані краплі крові, які символізують\nособистий внесок у донорство кожного небайдужого. Угорі по центру розміщено малий Державний Герб України; написи УКРАЇНА (унизу під композицією), номінал 5 та графічний символ гривні  (унизу праворуч), рік карбування – 20/24 (унизу ліворуч від фігур), а також логотип Банкнотно-монетного двору Національного банку України (праворуч між фігурами).",
        "descr3": "На реверсі монети на дзеркальному тлі праворуч розташований напис ЖИТТЯ, який стилізовано під систему для переливання крові з голкою. Цей елемент символізує процес забезпечення кров’ю судин, що зображені внизу ліворуч. Стилізована крапля та напис “життя” гармонійно поєднуються в назву монети – “Крапля життя”. Фактура матового тла, на якому розміщені всі ці елементи, символізує велику потребу в донорстві в умовах війни.",
        "series": "Інші монети",
        "nominal": "5",
        "currency": "UAH",
        "date": "14.06.2024",
        "material": "нейзильбер",
        "country": "Україна",
        "tags": [
            "Інші монети"
        ],
        "quantity": 2,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "C47a.png",
        "pdf": "C46u.pdf",
        "characteristics": [
            [
                "Художник",
                "Куц Марина"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "75000/50000"
            ],
            [
                "Маса, г",
                "16.54"
            ],
            [
                "Діаметр, мм",
                "35"
            ],
            [
                "Категорія якості карбування",
                "спеціальний анциркулейтед"
            ],
            [
                "Гурт",
                "рифлений"
            ]
        ],
        "images": [
            "C47a.png",
            "C47r.png"
        ]
    },
    {
        "code": "0EUR_SK",
        "name": "СОФІЙСЬКИЙ СОБОР Kyiv",
        "descr1": "Концепція випуску сувенірних банкнот номіналом 0 євро походить із Франції, де вона була створена у 2015 році Річардом Файлом у співпраці з Національним банком Франції та з дозволу Європейського центрального банку. З 2015 року ця концепція поширилася на такі країни, як Німеччина, Австрія, Іспанія, Португалія, Італія, Польща, Чехія та багато інших, де вона мала великий успіх як у публіки, так і у колекціонерів. Основна філософія події – підтримка туризму, популяризація найважливіших культурних, історичних пам’яток у країнах Європи та допомога у збереженні та фінансуванні європейської культурної спадщини.",
        "descr2": "Софія Київська, зведена за часів Володимира Великого та Ярослава Мудрого, – пам’ятка знакова. Собор був символом могутності й суверенітету Русі, як головний храм держави відігравав роль її духовного, політичного та культурного центру. У 1990 р. Софійський собор ХІ ст. у Києві разом з комплексом монастирських споруд ХVIIІ ст. на його території внесено до Списку всесвітньої спадщини ЮНЕСКО, що підтверджує визначну універсальну цінність культурного об’єкту, який підлягає збереженню на благо всього людства.",
        "descr3": null,
        "series": "0 Євро",
        "nominal": 0,
        "currency": "EUR",
        "date": "10.06.2024",
        "material": "інший (банкнота)",
        "country": "Україна",
        "tags": [
            "0 Євро"
        ],
        "quantity": 2,
        "comments": null,
        "video": "https://youtu.be/6hpNe101m7U",
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "SK1.jpg",
        "pdf": "",
        "characteristics": [
            [
                "Серія",
                "UAAA"
            ],
            [
                "Варіант",
                "2024-2"
            ],
            [
                "Тираж, шт.",
                "10000"
            ]
        ],
        "images": [
            "0-euro-souvenir-kiev-v2.jpg",
            "SK1.jpg",
            "SK2.jpg"
        ]
    },
    {
        "code": "8F4",
        "name": "Ролик обігових пам’ятних монет `Державна спеціальна служба транспорту` (у ролику 25 монет)",
        "descr1": "Ролик обігових пам’ятних монет “Державна спеціальна служба транспорту”, присвячено Державній спеціальній службі транспорту (далі – Держспецтрансслужба) – військовому формуванню, що забезпечує стійкість транспортної системи країни в мирний час та в особливий період.  Держспецтрансслужба, що є складовою системи Міністерства оборони України, з перших днів повномасштабного вторгнення рф мужньо тримає транспортний фронт. Завдання військовослужбовців Держспецтрансслужби – це не лише безперебійна робота транспорту в тилу, але й розмінування деокупованих територій, будівництво фортифікацій, охорона критичної інфраструктури та її відновлення. Їхня праця наближає нашу спільну перемогу!\nНа сувенірному папері, у який запаковано кожний ролик, розміщено написи: БАНКНОТНО-МОНЕТНИЙ ДВІР НБУ, логотип Банкнотно-монетного двору Національного банку України / ОБІГОВА ПАМ’ЯТНА МОНЕТА; ДЕРЖАВНА СПЕЦІАЛЬНА СЛУЖБА ТРАНСПОРТУ / 25 ШТУК, номінал 250 та графічний символ гривні; зображення емблеми Держспецтрансслужби та схематичного зображення мосту, який символізує транспортну інфраструктуру України.",
        "descr2": "На аверсі монети зображено малий Державний Герб України (угорі); в обрамленні давньоруського орнаменту по центру розміщені написи: УКРАЇНА / 10 / ГРИВЕНЬ (півколом); на тлі орнаменту зазначено рік карбування монети – 2024 (унизу) та логотип Банкнотно-монетного двору Національного банку України (праворуч).",
        "descr3": "На реверсі монети по колу розміщено написи: ДЕРЖАВНА СПЕЦІАЛЬНА СЛУЖБА ТРАНСПОРТУ та гасло військовослужбовців Держспецтрансслужби – НЕЗЛАМНІ ДУХОМ ВІДНОВЛЯТЬ УКРАЇНУ!. У центрі композиції рельєфно зображено емблему Держспецтрансслужби. Центральним елементом емблеми є тризуб, під яким розміщено крилате колесо Меркурія, яке раніше використовувалося як емблема Міністерства шляхів Української Народної Республіки. Це символізує спадковість національних традицій та специфіку діяльності Держспецтрансслужби. На задньому плані схематично зображено міст, який символізує транспортну інфраструктуру України та основну діяльність Держспецтрансслужби – будівництво та відновлення об’єктів критичної і транспортної інфраструктури.",
        "series": null,
        "nominal": "250",
        "currency": "UAH",
        "date": "29.05.2024",
        "material": "не вказується (набір)",
        "country": "Україна",
        "tags": [
            null
        ],
        "quantity": 1,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "8F4a.png",
        "pdf": "8F4u.pdf",
        "characteristics": [
            [
                "Художник",
                "Дем`яненко Володимир; Дизайн – Балута Тетяна"
            ],
            [
                "Скульптор",
                "Демяненко Анатолій"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "20000/20000"
            ],
            [
                "Категорія якості карбування",
                "анциркулейтед"
            ]
        ],
        "images": [
            "8F4a.png",
            "8F4a0.png",
            "8F4r.png",
            "8F4r0.png"
        ]
    },
    {
        "code": "C45",
        "name": "Орьнек. Кримськотатарський орнамент у сувенірному пакованні (н)",
        "descr1": "Присвячена унікальному орнаменту, що є невід’ємною частиною національної ідентичності кримських татар. Орьнек – це жива спадщина, яка протягом століть зберігає свою неповторну красу, глибинний сенс та слугує джерелом натхнення для митців. Кожен вишитий або намальований візерунок – це своєрідне послання, що перетинає час і простір, з’єднує минуле із сучасністю та передає спадщину народу майбутнім поколінням.\nУ 2021 році орьнек офіційно включено до Репрезентативного списку нематеріальної культурної спадщини людства ЮНЕСКО.",
        "descr2": "На аверсі  монети у центрі композиції зображено постать кримськотатарської вишивальниці наґишчи, чарівної майстрині, яка схилилася над вишивальним верстатом кергеф (kergef). Її руки, віртуозно орудуючи голкою, вдихають життя в полотно, створюючи на ньому вишукані візерунки орьнека. Від наґишчи в різні боки розквітають паростки орнаменту, що символізує безперервність традиції, її невпинне продовження талановитими нащадками. Угорі розміщено написи УКРАЇНА (півколом), нижче ORNEK / ОРЬНЕК, малий Державний Герб України (по центру між написами), номінал 5 та графічний символ гривні, рік карбування – 2024 (праворуч від майстрині), а також логотип Банкнотно-монетного двору Національного банку України (унизу, праворуч від верстата).",
        "descr3": "На реверсі монети на дзеркальному тлі рельєфно відтворено орнамент, який уособлює сімейні цінності. У центрі орнаменту розташовані взаємопов’язані елементи, які відображають глибокий символізм родинних зв’язків. Ця сім’я складається зі знаків чоловіка, жінки та їхнього спільного дому. По обидва боки центральної вертикалі розташовані символи дітей. Усі разом вони створюють повноцінний орнамент, що відображає сімейну єдність та гармонію.",
        "series": "Українська спадщина",
        "nominal": "5",
        "currency": "UAH",
        "date": "23.05.2024",
        "material": "нейзильбер",
        "country": "Україна",
        "tags": [
            "Українська спадщина"
        ],
        "quantity": 2,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "C45a.png",
        "pdf": "C44u.pdf",
        "characteristics": [
            [
                "Художник",
                "Автор ескізу – Есма Аджієва. Адаптація дизайну – Олександра Кучинська"
            ],
            [
                "Скульптор",
                "Атаманчук Володимир, Дем`яненко Володимир"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "75000/50000"
            ],
            [
                "Маса, г",
                "16.54"
            ],
            [
                "Діаметр, мм",
                "35"
            ],
            [
                "Категорія якості карбування",
                "спеціальний анциркулейтед"
            ],
            [
                "Гурт",
                "рифлений"
            ]
        ],
        "images": [
            "C45a.png",
            "C45a0.png",
            "C45r.png",
            "C45r0.png"
        ]
    },
    {
        "code": "C43",
        "name": "День Європи (н)",
        "descr1": "Пам’ятна монета присвячена єдності України з Європою, нашим спільним цінностям та прагненню до мирного і процвітаючого майбутнього. Відзначення Дня Європи в Україні свідчить не лише про географічну близькість, а й духовну спорідненість, історичну спадщину та солідарність, які об’єднують нашу державу з європейською родиною.",
        "descr2": "На аверсі монети по центру розміщено стилізований тризуб, символ України. Ліворуч від тризуба зображено офіційне гасло Європейського Союзу\nЄДНІСТЬ У РІЗНОМАНІТТІ (угорі півколом) та напис УКРАЇНА (поруч із тризубом, вертикально). Унизу монети зазначено номінал 5 з графічним\nсимволом гривні, рік карбування – 2024 (вертикально) та малий Державний Герб України. Праворуч від тризуба зображено квітковий орнамент, який символізує процвітання та самобутню культуру держави, а також логотип Банкнотно-монетного двору Національного банку України.",
        "descr3": "На реверсі монети на дзеркальному тлі розміщено абревіатури EU та UA, які, переплітаючись, створюють візуальний символ єдності України та Європи. Дві літери “U” є ніби одним цілим, формуючи образ нового життя, що проростає під егідою Європейського Союзу. Навколо написів ДЕНЬ / ЄВРОПИ / EUROPE / DAY зображено дванадцять зірок, як і на прапорі ЄС, що символізують єдність, цілісність і гармонію народів Європи.",
        "series": "Інші монети",
        "nominal": "5",
        "currency": "UAH",
        "date": "09.05.2024",
        "material": "нейзильбер",
        "country": "Україна",
        "tags": [
            "Інші монети"
        ],
        "quantity": 2,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "C43a.png",
        "pdf": "C43u.pdf",
        "characteristics": [
            [
                "Художник",
                "Фандікова Наталія"
            ],
            [
                "Скульптор",
                "Демяненко Анатолій"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "50000/50000"
            ],
            [
                "Маса, г",
                "16.54"
            ],
            [
                "Діаметр, мм",
                "35"
            ],
            [
                "Категорія якості карбування",
                "спеціальний анциркулейтед"
            ],
            [
                "Гурт",
                "рифлений"
            ]
        ],
        "images": [
            "C43a.png",
            "C43r.png"
        ]
    },
    {
        "code": "C38",
        "name": "Батьківське щастя у подарунковому пакованні (c)",
        "descr1": "Пам’ятна монета “Батьківське щастя” присвячена найдорожчому в житті – щастю бути батьками, трепету перших обіймів та безумовній любові до малюка.",
        "descr2": "На аверсі монети на дзеркальному тлі розміщено композицію: батьківські руки, які ласкаво тримають ніжки немовляти, що символізує довіру, відчуття захисту та любов, яка єднає сім’ю (по центру); напис УКРАЇНА (угорі по центру), під яким малий Державний Герб України, номінал 5 та графічний символ гривні (ліворуч від рук) та внизу по центру – рік карбування монети 2024 (нуль зображено у формі серця).",
        "descr3": "На реверсі монети на дзеркальному тлі зображено дитя, яке мирно спить на м’яких хмаринках серед іграшок (елемент оздоблення – тамподрук). Брязкальце, що сяє на тлі нічного неба, немов місяць, дарує відчуття спокою та затишку. Воно освітлює шлях дитини у світ мрій та фантазій, даруючи безтурботні сни.",
        "series": "Інші монети",
        "nominal": "5",
        "currency": "UAH",
        "date": "29.04.2024",
        "material": "срібло",
        "country": "Україна",
        "tags": [
            "Інші монети"
        ],
        "quantity": 2,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "C38a.png",
        "pdf": "C38u.pdf",
        "characteristics": [
            [
                "Художник",
                "Яровий Владислав"
            ],
            [
                "Скульптор",
                "Атаманчук Володимир"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "15000/15000"
            ],
            [
                "Маса дорогоцінного металу в чистоті, г",
                "15.55"
            ],
            [
                "Діаметр, мм",
                "33"
            ],
            [
                "Категорія якості карбування",
                "спеціальний анциркулейтед"
            ],
            [
                "Гурт",
                "гладкий із заглибленими написами"
            ]
        ],
        "images": [
            "C38a.png",
            "C38a0.png",
            "C38r.png",
            "C38r0.png"
        ]
    },
    {
        "code": "C42",
        "name": "Чорнобиль. Відродження. Лелека чорний (н)",
        "descr1": "Пам’ятна монета присвячена рідкісному птаху, який став одним із своєрідних символів відродження життя в Чорнобильській зоні – лелеці чорному. 30-кілометрова зона відчуження та зона безумовного відселення, на території яких із 26 квітня 2016 року розміщено Чорнобильський радіаційно-екологічний біосферний заповідник, перетворились у своєрідний резерват для розмноження не тільки типових, а й рідкісних червонокнижних представників тваринного та рослинного світу, серед яких і лелека чорний. Завдяки збереженню середовища в Чорнобильській зоні популяція птаха зростає. Це свідчить про відновлення екосистеми регіону, про те, що заповідник стає осередком біорізноманіття навіть в умовах радіаційного забруднення.",
        "descr2": "На аверсі монети розміщено: малий Державний Герб України (угорі), написи: УКРАЇНА (під гербом), номінал монети – 5 / ГРИВЕНЬ (праворуч від герба); у центрі – символічне колесо життя, що знаменує відродження природи: стилізований міжнародний знак “Радіаційна загроза”, оповитий листям, навколо якого тварини, популяції яких розвиваються у 30-кілометровій зоні відчуження, що стала своєрідним резерватом для розмноження, зокрема лелеки чорного, коня Пржевальського, рисі, зубра, лося, ведмедя бурого; по колу, на дзеркальному тлі написи: ЧОРНОБИЛЬСЬКИЙ РАДІАЦІЙНО-ЕКОЛОГІЧНИЙ БІОСФЕРНИЙ ЗАПОВІДНИК (ліворуч), CHORNOBYL RADIATION AND ECOLOGICAL BIOSPHERE RESERVE; логотип Банкнотно-монетного двору Національного банку України (угорі); рік карбування – 2024 (унизу).",
        "descr3": "На реверсі монети на тлі пейзажу зображено лелеку чорного (використано тамподрук), над яким ліворуч на дзеркальному тлі написи: ЛЕЛЕКА / ЧОРНИЙ / CICONIA NIGRA; угорі – пташенята в гнізді.",
        "series": "Флора і фауна України",
        "nominal": "5",
        "currency": "UAH",
        "date": "26.04.2024",
        "material": "нейзильбер",
        "country": "Україна",
        "tags": [
            "Флора і фауна України"
        ],
        "quantity": 2,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "C42a.png",
        "pdf": "C42u.pdf",
        "characteristics": [
            [
                "Художник",
                "Фандікова Наталія"
            ],
            [
                "Скульптор",
                "Демяненко Анатолій,  Дем`яненко Володимир"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "20000/20000"
            ],
            [
                "Маса, г",
                "16.54"
            ],
            [
                "Діаметр, мм",
                "35"
            ],
            [
                "Категорія якості карбування",
                "спеціальний анциркулейтед"
            ],
            [
                "Гурт",
                "рифлений"
            ]
        ],
        "images": [
            "C42a.png",
            "C42r.png"
        ]
    },
    {
        "code": "C52",
        "name": "Чорнобиль. Відродження. Лелека чорний у сувенірному пакованні (н)",
        "descr1": "Пам’ятна монета присвячена рідкісному птаху, який став одним із своєрідних символів відродження життя в Чорнобильській зоні – лелеці чорному. 30-кілометрова зона відчуження та зона безумовного відселення, на території яких із 26 квітня 2016 року розміщено Чорнобильський радіаційно-екологічний біосферний заповідник, перетворились у своєрідний резерват для розмноження не тільки типових, а й рідкісних червонокнижних представників тваринного та рослинного світу, серед яких і лелека чорний. Завдяки збереженню середовища в Чорнобильській зоні популяція птаха зростає. Це свідчить про відновлення екосистеми регіону, про те, що заповідник стає осередком біорізноманіття навіть в умовах радіаційного забруднення.",
        "descr2": "На аверсі монети розміщено: малий Державний Герб України (угорі), написи: УКРАЇНА (під гербом), номінал монети – 5 / ГРИВЕНЬ (праворуч від герба); у центрі – символічне колесо життя, що знаменує відродження природи: стилізований міжнародний знак “Радіаційна загроза”, оповитий листям, навколо якого тварини, популяції яких розвиваються у 30-кілометровій зоні відчуження, що стала своєрідним резерватом для розмноження, зокрема лелеки чорного, коня Пржевальського, рисі, зубра, лося, ведмедя бурого; по колу, на дзеркальному тлі написи: ЧОРНОБИЛЬСЬКИЙ РАДІАЦІЙНО-ЕКОЛОГІЧНИЙ БІОСФЕРНИЙ ЗАПОВІДНИК (ліворуч), CHORNOBYL RADIATION AND ECOLOGICAL BIOSPHERE RESERVE; логотип Банкнотно-монетного двору Національного банку України (угорі); рік карбування – 2024 (унизу).",
        "descr3": "На реверсі монети на тлі пейзажу зображено лелеку чорного (використано тамподрук), над яким ліворуч на дзеркальному тлі написи: ЛЕЛЕКА / ЧОРНИЙ / CICONIA NIGRA; угорі – пташенята в гнізді.",
        "series": "Флора і фауна України",
        "nominal": "5",
        "currency": "UAH",
        "date": "26.04.2024",
        "material": "нейзильбер",
        "country": "Україна",
        "tags": [
            "Флора і фауна України"
        ],
        "quantity": 2,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "C52a.png",
        "pdf": "C42u.pdf",
        "characteristics": [
            [
                "Художник",
                "Фандікова Наталія"
            ],
            [
                "Скульптор",
                "Демяненко Анатолій,  Дем`яненко Володимир"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "20000/20000"
            ],
            [
                "Маса, г",
                "16.54"
            ],
            [
                "Діаметр, мм",
                "35"
            ],
            [
                "Категорія якості карбування",
                "спеціальний анциркулейтед"
            ],
            [
                "Гурт",
                "рифлений"
            ]
        ],
        "images": [
            "C52a.png",
            "C52a0.png",
            "C52r.png",
            "C52r0.png"
        ]
    },
    {
        "code": "C41",
        "name": "Українська бавовна. Нептун (н)",
        "descr1": "Пам’ятна монета “Українська бавовна. Нептун”, присвячена українському береговому ракетному комплексу РК-360МЦ “Нептун”, який став справжнім проривом вітчизняної оборонної промисловості в розробленні та виробництві сучасної зброї. Він не просто здолав один з найбільших кораблів ВМФ росії в перші місяці повномасштабного вторгнення, а й назавжди вписав себе в історію української оборони. Затоплення ракетного крейсера “москва” – це черговий доказ, що українська “бавовна” завжди буде влучною.",
        "descr2": "На аверсі монети стилізовано зображено ракетний крейсер “москва” з пробоїною в корпусі, потоплений завдяки майстерності наших військових протикорабельними ракетами Р-360 “Нептун”. “Невразливий” флагман Чорноморського флоту рф стилізовано під дитячий паперовий кораблик, що особливо підкреслює цей міф, незважаючи на його реальні габарити та озброєння. На рубці корабля зображено абрис кремлівської башти із зубцями кремлівського муру, що розламався, символізуючи крах імперських амбіцій росії. Угорі ліворуч на дзеркальному тлі – номінал монети 5 та графічний знак гривні, рік карбування монети 2024 (вертикально), малий Державний Герб України і напис УКРАЇНА (вертикально); унизу ліворуч – логотип Банкнотно-монетного двору Національного банку України.",
        "descr3": "На реверсі монети зображено береговий мобільний ракетний комплекс “Нептун” у момент пуску ракети, прийнятий на озброєння Військово-морських Сил ЗСУ, про що свідчить емблема вгорі ліворуч. Дзеркальне тло відображає стилізований тризуб Нептуна, бога морів, що символізує незламність українського духу, який влучно пронизує ворожі цілі. Праворуч угорі паралельно ракеті розміщено напис NEPTUNE.",
        "series": "Збройні Сили України",
        "nominal": "5",
        "currency": "UAH",
        "date": "12.04.2024",
        "material": "нейзильбер",
        "country": "Україна",
        "tags": [
            "Збройні Сили України"
        ],
        "quantity": 2,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "C41a.png",
        "pdf": "C41u.pdf",
        "characteristics": [
            [
                "Художник",
                "Таран Володимир, Харук Олександр, Харук Сергій"
            ],
            [
                "Скульптор",
                "Демяненко Анатолій, Дем`яненко Володимир"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "75000/50000"
            ],
            [
                "Маса, г",
                "16.54"
            ],
            [
                "Діаметр, мм",
                "35"
            ],
            [
                "Категорія якості карбування",
                "спеціальний анциркулейтед"
            ],
            [
                "Гурт",
                "рифлений"
            ]
        ],
        "images": [
            "C41a.png",
            "C41r.png"
        ]
    },
    {
        "code": "C36",
        "name": "Кохання (c)",
        "descr1": "Пам’ятна монета “Кохання”, присвячена таємничій симфонії емоцій, яка розквітає в серцях людей. Дивовижному почуттю, яке протягом століть надихало поетів, художників, музикантів та мрійників.",
        "descr2": "На аверсі монети на дзеркальному тлі розміщено: стилізовану у вигляді серця троянду (елемент оздоблення – локальна позолота), у графічне полотно якої вписано слово “кохання” найпоширенішими мовами світу, що підкреслює універсальність та безмежність цього почуття, яке не знає кордонів та мовних бар’єрів; малий Державний Герб України, напис УКРАЇНА (крапки над літерою “ї” зображено у формі серця), номінал 10 та графічний символ гривні (угорі над трояндою); напис 20 / 24 (унизу).",
        "descr3": "На реверсі монети на дзеркальному тлі рельєфно зображено серце, від якого рівномірно розходяться хвилі. Стилізована композиція є символом щирого та всеосяжного кохання, вібрації якого сягають найпотаємніших глибин душі.",
        "series": "Інші монети",
        "nominal": "10",
        "currency": "UAH",
        "date": "04.04.2024",
        "material": "срібло",
        "country": "Україна",
        "tags": [
            "Інші монети"
        ],
        "quantity": 1,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "C36a.png",
        "pdf": "C36u.pdf",
        "characteristics": [
            [
                "Художник",
                "Таран Володимир, Харук Олександр, Харук Сергій"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "10000/10000"
            ],
            [
                "Маса дорогоцінного металу в чистоті, г",
                "31.1"
            ],
            [
                "Діаметр, мм",
                "38.6"
            ],
            [
                "Категорія якості карбування",
                "спеціальний анциркулейтед"
            ],
            [
                "Гурт",
                "гладкий із заглибленими написами"
            ]
        ],
        "images": [
            "C36a.png",
            "C36r.png"
        ]
    },
    {
        "code": "C39",
        "name": "Батьківське щастя у сувенірному пакованні (н)",
        "descr1": "Пам’ятна монета “Батьківське щастя” присвячена найдорожчому в житті – щастю бути батьками, трепету перших обіймів та безумовній любові до малюка.",
        "descr2": "На аверсі монети на дзеркальному тлі розміщено композицію: батьківські руки, які ласкаво тримають ніжки немовляти, що символізує довіру, відчуття захисту та любов, яка єднає сім’ю (по центру); напис УКРАЇНА (угорі по центру), під яким малий Державний Герб України, номінал 5 та графічний символ гривні, логотип Банкнотно-монетного двору Національного банку України (ліворуч від рук) та внизу по центру – рік карбування монети 2024 (нуль зображено у формі серця).",
        "descr3": "На реверсі монети на дзеркальному тлі зображено дитя, яке мирно спить на м’яких хмаринках серед іграшок (елемент оздоблення – тамподрук). Брязкальце, що сяє на тлі нічного неба, немов місяць, дарує відчуття спокою та затишку. Воно освітлює шлях дитини у світ мрій та фантазій, даруючи безтурботні сни.",
        "series": "Інші монети",
        "nominal": "5",
        "currency": "UAH",
        "date": "01.03.2024",
        "material": "нейзильбер",
        "country": "Україна",
        "tags": [
            "Інші монети"
        ],
        "quantity": 2,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "C39a.png",
        "pdf": "C39u.pdf",
        "characteristics": [
            [
                "Художник",
                "Яровий Владислав"
            ],
            [
                "Скульптор",
                "Атаманчук Володимир"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "100000/100000"
            ],
            [
                "Маса, г",
                "16.54"
            ],
            [
                "Діаметр, мм",
                "35"
            ],
            [
                "Категорія якості карбування",
                "спеціальний анциркулейтед"
            ],
            [
                "Гурт",
                "рифлений"
            ]
        ],
        "images": [
            "C39a.png",
            "C39a0.png",
            "C39r.png",
            "C39r0.png"
        ]
    },
    {
        "code": "8FW",
        "name": "Пам`ятна банкнота `Єдність рятує світ` у сувенірному пакованні",
        "descr1": "Пам’ятна банкнота “Єдність рятує світ”, присвячена незламності українського народу в боротьбі за свободу та європейські цінності, консолідації українського суспільства для захисту територіальної цілісності, а також єднанню демократичного світу перед обличчям російської агресії.\nПам’ятна банкнота номіналом 50 гривень 2024 року випуску з підписом Голови Національного банку України Андрія Пишного серії ЄС з номерами 0000001–0300000; містить елементи захисту чинного номінального ряду банкнот та додаткові оптично-змінні елементи захисту; тираж – 300 000 шт. [із яких: 299 952 шт. – у сувенірному пакованні, два нерозрізані аркуші (на одному аркуші 24 банкноти)].",
        "descr2": "На лицьовому боці пам’ятної банкноти в центральній частині розміщено художньо-образну композицію, яка відображає стилізований абрис України, що асоціюється із серцем, до якого підходять судини. Фонове зображення – образ дівчини у військовому шоломі, яка дивиться в бік Заходу. \nУ нижній частині пам’ятної банкноти, на тлі Земної кулі, розміщено стилізоване зображення Європи, від країн якої ніби відходять судини-маршрути допомоги та підтримки України. Розміщені між судинами-маршрутами стилізовані серця символізують жертовність і співчуття. \nУ верхній частині пам’ятної банкноти в центрі розміщено водяний знак. Праворуч від поля водяного знака розміщено наскрізний елемент – стилізований шеврон Збройних Сил України та спеціальний рельєфний елемент у вигляді кола для людей із послабленим зором. Ліворуч від поля водяного знака розміщено напис УКРАЇНА та зображення малого Державного Герба України. Під полем водяного знака з обох боків розміщено стилізовану композицію із заповнених та контурних квадратів (центральні квадрати – із позначенням номіналу пам’ятної банкноти), напівпрозорої смуги, що наповнена абрисами логотипа Національного банку України. \nПід смугою по центру пам’ятної банкноти розміщено напис ЄДНІСТЬ РЯТУЄ СВІТ та два текстових блоки (ліворуч і праворуч) українською та англійською мовами: ЄДНІСТЬ / І СОЛІДАРНІСТЬ / З УКРАЇНСЬКИМ НАРОДОМ / НАБЛИЖАЮТЬ / ПЕРЕМОГУ УКРАЇНИ / В БОРОТЬБІ ПРОТИ / РОСІЙСЬКОГО АГРЕСОРА / ТА РЯТУЮТЬ СВІТ ВІД ХАОСУ / ТА МОРОКУ НАСИЛЛЯ.; UNITY AND SOLIDARITY / WITH THE UKRAINIAN PEOPLE / ARE BRINGING CLOSER / UKRAINE’S VICTORY / IN THE FIGHT AGAINST / THE RUSSIAN AGGRESSOR, / AND ARE SAVING THE WORLD / FROM THE CHAOS / AND DARKNESS / OF VIOLENCE.; вертикальний напис НАЦІОНАЛЬНИЙ БАНК УКРАЇНИ, підпис Голови Національного банку України та слово ГОЛОВА – у лівій нижній частині; напис П’ЯТДЕСЯТ ГРИВЕНЬ – у центральній нижній частині. Цифрове позначення номіналу розміщено горизонтально в нижній правій частині пам’ятної банкноти.\nДизайн лицьового боку банкноти доповнюють інші елементи, виконані багатоколірним друком.",
        "descr3": "Основне зображення зворотного боку пам’ятної банкноти – символічна композиція зі стиснутих рук, що символізує співпрацю, взаємодопомогу, довіру та партнерство на тлі стилізованого тризуба – символу української держави.  \nУ верхній частині пам’ятної банкноти розміщено стилізоване зображення цифрового позначення номіналу, утворене захисною сіткою. Напис П’ЯТДЕСЯТ / ГРИВЕНЬ розташовано вертикально у верхній правій частині банкноти та горизонтально в центральній нижній частині. Цифрове позначення номіналу 50 розміщено горизонтально у верхній правій частині банкноти та вертикально (разом з графічним позначенням гривні) у лівій нижній частині пам’ятної банкноти. \nУ верхній частині по центру пам’ятної банкноти розташовано напис ЄДНІСТЬ – СИЛА! У нижній частині пам’ятної банкноти розміщено рік її випуску 2024. \nСерійний номер надруковано двічі. Горизонтальний за напрямком читання номер (зі змінною висотою цифр) нанесений уздовж верхнього краю пам’ятної банкноти фарбою червоного кольору, вертикальний – уздовж лівого краю пам’ятної банкноти фарбою чорного кольору.\nДизайн зворотного боку банкноти доповнюють інші елементи, виконані багатоколірним друком.",
        "series": null,
        "nominal": "50",
        "currency": "UAH",
        "date": "23.02.2024",
        "material": "інший (банкнота)",
        "country": "Україна",
        "tags": [
            null
        ],
        "quantity": 4,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "8FWa.png",
        "pdf": "",
        "characteristics": [
            [
                "Художник",
                "Таран Володимир, Харук Олександр, Харук Сергій"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "299952/299952"
            ],
            [
                "Гурт",
                "<не вказується>"
            ]
        ],
        "images": [
            "8FWa.png",
            "8FWa0.png",
            "8FWr.png",
            "8FWr0.png"
        ]
    },
    {
        "code": "C37",
        "name": "Кохання у сувенірному пакованні (н)",
        "descr1": "Пам’ятна монета “Кохання”, присвячена таємничій симфонії емоцій, яка розквітає в серцях людей. Дивовижному почуттю, яке протягом століть надихало поетів, художників, музикантів та мрійників.",
        "descr2": "На аверсі монети на дзеркальному тлі розміщено: стилізовану у вигляді серця троянду, у графічне полотно якої вписано слово “кохання” найпоширенішими мовами світу, що підкреслює універсальність та безмежність цього почуття, яке не знає кордонів та мовних бар’єрів; малий Державний Герб України, напис УКРАЇНА (крапки над літерою “ї” зображено у формі серця), номінал 5 та графічний символ гривні (угорі над трояндою); логотип Банкнотно-монетного двору Національного банку України (над стеблом троянди), напис 20 / 24 (унизу).",
        "descr3": "На реверсі монети на дзеркальному тлі рельєфно зображено серце, від якого рівномірно розходяться хвилі. Стилізована композиція є символом щирого та всеосяжного кохання, вібрації якого сягають найпотаємніших глибин душі.",
        "series": "Інші монети",
        "nominal": "5",
        "currency": "UAH",
        "date": "14.02.2024",
        "material": "нейзильбер",
        "country": "Україна",
        "tags": [
            "Інші монети"
        ],
        "quantity": 1,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "C37a.png",
        "pdf": "C37u.pdf",
        "characteristics": [
            [
                "Художник",
                "Таран Володимир, Харук Олександр, Харук Сергій"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "50000/50000"
            ],
            [
                "Маса, г",
                "16.54"
            ],
            [
                "Діаметр, мм",
                "35"
            ],
            [
                "Категорія якості карбування",
                "спеціальний анциркулейтед"
            ],
            [
                "Гурт",
                "рифлений"
            ]
        ],
        "images": [
            "C37a.png",
            "C37a0.png",
            "C37r.png",
            "C37r0.png"
        ]
    },
    {
        "code": "0EUR_ZV",
        "name": "ЗОЛОТІ ВОРОТА Kyiv",
        "descr1": "Концепція випуску сувенірних банкнот номіналом 0 євро походить із Франції, де вона була створена у 2015 році Річардом Файлом у співпраці з Національним банком Франції та з дозволу Європейського центрального банку. З 2015 року ця концепція поширилася на такі країни, як Німеччина, Австрія, Іспанія, Португалія, Італія, Польща, Чехія та багато інших, де вона мала великий успіх як у публіки, так і у колекціонерів. Основна філософія події – підтримка туризму, популяризація найважливіших культурних, історичних пам’яток у країнах Європи та допомога у збереженні та фінансуванні європейської культурної спадщини.",
        "descr2": "Завдяки своїй багатій історії Україна має що запропонувати. На першій українській сувенірній банкноті номіналом 0 євро, випущеній обмеженим тиражом у 5000 штук, зображені Золоті ворота, які внесені до списку Світової спадщини ЮНЕСКО та є однією з найвизначніших пам’яток українського народу. У XIII столітті ці стіни були одним із бастіонів, що стояли на шляху монголо-татарської навали, тим самим захистивши країни Європи.",
        "descr3": "Отже, як саме виглядає перша, українська банкнота 0 євро? Окрім Золотих воріт, на банкноті надрукована частина гімну Києва «Як тебе не любити, Києве мій!» та герб міста Києва. Сувенірні євробанкноти, виконані у фіолетовому кольорі, нагадують банкноти номіналом 500 євро і мають розмір банкноти номіналом у 20 євро.",
        "series": "0 Євро",
        "nominal": 0,
        "currency": "EUR",
        "date": "13.01.2024",
        "material": "інший (банкнота)",
        "country": "Україна",
        "tags": [
            "0 Євро"
        ],
        "quantity": 3,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "ZV1.jpg",
        "pdf": "",
        "characteristics": [
            [
                "Серія",
                "UAAA"
            ],
            [
                "Варіант",
                "2023-1"
            ],
            [
                "Тираж, шт.",
                "5000"
            ]
        ],
        "images": [
            "0-euro-souvenir-zoloti-vorota.jpg",
            "ZV1.jpg",
            "ZV2.jpg"
        ]
    },
    {
        "code": "8FT",
        "name": "Набір із трьох срібних монет `Щедрик – колядка дзвонів` у футлярі",
        "descr1": "Набір із трьох срібних пам’ятних монет присвячений одному з національних музичних символів – всесвітньовідомій колядці “Щедрик” в обробці Миколи Леонтовича. Українська республіканська капела під проводом видатного диригента Олександра Кошиця як культурний представник України з 1919 до 1924 року дала понад 600 концертів у світових музичних центрах. Перлиною репертуару хору був “Щедрик”, який 05 жовтня 1922 року прозвучав у найпрестижнішому залі Нью-Йорка – Карнеґі-холі. Згодом американський диригент українського походження Пітер Вільговський написав новий текст “Щедрика” та поклав мелодію на “мову” симфонічного оркестру. Так з’явилася “Колядка дзвонів” (Carol of the Bells), що стала однією з найпопулярніших різдвяних пісень у світі, мелодика якої нагадує передзвін.",
        "descr2": "На аверсі монет із набору розміщено: унизу – рік карбування 20 / 23, малий Державний Герб України, напис УКРАЇНА, номінал 10 та графічний знак гривні, на двох монетах розміщено рядки з пісень “Щедрик” та “Колядка дзвонів” (Carol of the Bells) українською й англійською мовами; над написами: логотип Банкнотно-монетного двору Національного банку України, маса кожної монети в чистоті, позначення металу та його проби Ag 999 / 31,1; у центрі двох монет зображено збірні композиції янголів як символу чистоти і сили, Божої допомоги, захисту та світлого свята Різдва, над янголами розміщено написи ТРІУМФ “ЩЕДРИКА” та TRIUMPHANT CAROL OF THE BELLS; на центральній монеті зображено вертеп з різдвяною зіркою (елемент оздоблення – локальна позолота) – культурний феномен, що втілює глибокі історичні українські традиції.",
        "descr3": "На реверсі двох монет зображено стилізовані прапори України і США (елемент оздоблення – тамподрук), композиції з історичних культових споруд Києва / Нью-Йорка (унизу) та золотисте мереживне тло з дзвониками, що символізує наповнення простору чарівними звуками мелодії колядки (елемент оздоблення – локальна позолота); на центральній монеті зображено стилізовану композицію виконання хором пісні під керуванням диригента, над хором – силует ластівки – головного персонажу твору; під композицією розміщено нотний стан із початковими нотами мелодії; написи: ПЕРШЕ ВИКОНАННЯ “ЩЕДРИКА” У КАРНЕҐІ-ХОЛІ ПІД ОРУДОЮ / ДИРИГЕНТА ОЛЕКСАНДРА КОШИЦЯ / 1922 (унизу).",
        "series": "Українська спадщина",
        "nominal": "30",
        "currency": "UAH",
        "date": "21.12.2023",
        "material": "срібло",
        "country": "Україна",
        "tags": [
            "Українська спадщина"
        ],
        "quantity": 1,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "8FTa.png",
        "pdf": "8FTu.pdf",
        "characteristics": [
            [
                "Художник",
                "Таран Володимир, Харук Олександр, Харук Сергій"
            ],
            [
                "Скульптор",
                "Дем`яненко Володимир, Демяненко Анатолій"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "5000/5000"
            ],
            [
                "Маса дорогоцінного металу в чистоті, г",
                "93.3"
            ],
            [
                "Категорія якості карбування",
                "спеціальний анциркулейтед"
            ],
            [
                "Гурт",
                "гладкий"
            ]
        ],
        "images": [
            "8FTa.png",
            "8FTa0.png",
            "8FTa1.png",
            "8FTa2.png",
            "8FTr.png",
            "8FTr0.png",
            "8FTr1.png",
            "8FTr2.png"
        ]
    },
    {
        "code": "C33",
        "name": "Країна супергероїв. Дякуємо залізничникам! (н)",
        "descr1": "Пам`ятна монета присвячена працівникам залізничного транспорту України, яких заслужено називають “залізними” людьми. Адже в складні для країни часи українські залізничники довели свою професійність та відданість Україні. З перших днів повномасштабного вторгнення залізниця стала “дорогою життя” для мільйонів українців, змушених евакуюватися до безпечніших регіонів, сталевим шляхом, що з’єднує Україну з європейськими країнами-партнерами, важливою логістичною артерією для перевезення стратегічно важливих для населення і держави вантажів.",
        "descr2": "На аверсі монети розміщено стилізований тризуб, контури якого окреслено зображенням залізничних колій. У центрі на дзеркальному тлі – логотип Банкнотно-монетного двору Національного банку України, рік карбування монети 20 / 23; угорі – малий Державний Герб України, номінал монети 5 та графічний знак гривні; напис УКРАЇНА (ліворуч).",
        "descr3": "На реверсі монети зображено потяг, стилізований логотипом Укрзалізниці, що виривається з оточення; обабіч потягу – символічна композиція, що містить гострі вістря, спрямовані на нього; угорі напис ДЯКУЄМО ЗАЛІЗНИЧНИКАМ! Мотив реверсу ілюструє реальні події початку повномасштабного вторгнення, коли на межі Херсонської та Запорізької областей українські залізничники, ризикуючи власним життям, рятували людей. Навздогін і напереріз потягу танки агресора намагалися зупинити евакуацію мирного населення.",
        "series": "Безсмертна моя Україно",
        "nominal": "5",
        "currency": "UAH",
        "date": "14.12.2023",
        "material": "нейзильбер",
        "country": "Україна",
        "tags": [
            "Безсмертна моя Україно"
        ],
        "quantity": 2,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "C33a.png",
        "pdf": "C33u.pdf",
        "characteristics": [
            [
                "Художник",
                "Таран Володимир, Харук Олександр, Харук Сергій"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "50000/50000"
            ],
            [
                "Маса, г",
                "16.54"
            ],
            [
                "Діаметр, мм",
                "35"
            ],
            [
                "Категорія якості карбування",
                "спеціальний анциркулейтед"
            ],
            [
                "Гурт",
                "рифлений"
            ]
        ],
        "images": [
            "C33a.png",
            "C33r.png"
        ]
    },
    {
        "code": "8FZ",
        "name": "Ролик обігових пам’ятних монет `Командування об`єднаних сил Збройних Сил України` (у ролику 25 монет)",
        "descr1": "Ролик обігових пам’ятних монет “Командування об’єднаних сил Збройних Сил України” присвячений окремому органу військового управління стратегічного рівня всіма міжвидовими та міжвідомчими угрупованнями військ (сил) для проведення об’єднаних операцій за завданням Верховного Головнокомандувача та Генерального штабу Збройних Сил України.\nНа сувенірному папері, у який запаковано кожний ролик, розміщено написи і зображення: БАНКНОТНО-МОНЕТНИЙ ДВІР НБУ, логотип Банкнотно-монетного двору Національного банку України / ОБІГОВА ПАМ’ЯТНА МОНЕТА, КОМАНДУВАННЯ / ОБ’ЄДНАНИХ СИЛ / ЗСУ; зображення емблеми Командування об’єднаних сил Збройних Сил України; номінал 250 та графічний символ гривні, 25 ШТУК.",
        "descr2": "На аверсі монети розміщено: угорі – малий Державний Герб України, у центрі, в обрамленні давньоруського орнаменту, написи: УКРАЇНА / 10 / ГРИВЕНЬ (півколом), на тлі орнаменту: рік карбування монети – 2023 (унизу) та логотип Банкнотно-монетного двору Національного банку України (праворуч).",
        "descr3": "На реверсі монети розміщено емблему Командування об’єднаних сил Збройних Сил України; по колу написи: РАЗОМ ПЕРЕМОЖЕМО! (угорі), КОМАНДУВАННЯ ОБ’ЄДНАНИХ СИЛ ЗСУ (унизу).",
        "series": null,
        "nominal": "250",
        "currency": "UAH",
        "date": "06.12.2023",
        "material": "не вказується (набір)",
        "country": "Україна",
        "tags": [
            null
        ],
        "quantity": 1,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "8FZa.png",
        "pdf": "8FZu.pdf",
        "characteristics": [
            [
                "Художник",
                "Дем`яненко Володимир; Дизайн - Балута Тетяна"
            ],
            [
                "Скульптор",
                "Дем`яненко Володимир"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "20000/20000"
            ]
        ],
        "images": [
            "8FZa.png",
            "8FZa0.png",
            "8FZr.png",
            "8FZr0.png"
        ]
    },
    {
        "code": "C16",
        "name": "Країна супергероїв. Дякуємо волонтерам! (н)",
        "descr1": "Пам`ятна монета присвячена українським волонтерам. Вони донатять, організовують збори коштів, здобувають і доставляють техніку, спорядження, продукти, ліки, шукають і знаходять шляхи для вирішення найнагальніших потреб захисників та захисниць України. Своєю залученістю, турботою, наполегливістю і просто щирою посмішкою вони посилюють наше військо, допомагають чинити гідний опір ворогу. Натхненні серця, що не знають втоми, справжні супергерої – волонтери.",
        "descr2": "На аверсі монети розміщено: у центрі на дзеркальному тлі – стилізоване зображення рук під час плетіння маскувальної сітки, що символічно розкриває волонтерство як одну з багатьох форм допомоги, всебічної підтримки та є втіленням сили і єдності нації в часи надважких випробувань; угорі – малий Державний Герб України; написи півколом: рік карбування монети 2023, УКРАЇНА (унизу ліворуч), П’ЯТЬ ГРИВЕНЬ (унизу праворуч); логотип Банкнотно-монетного двору Національного банку України.",
        "descr3": "На реверсі монети розміщено стилізовану карту України у вигляді маскувальної сітки як символу об’єднаної країни, що “переплетена” та згуртована задля досягнення спільної мети – Перемоги.",
        "series": "Безсмертна моя Україно",
        "nominal": "5",
        "currency": "UAH",
        "date": "04.12.2023",
        "material": "нейзильбер",
        "country": "Україна",
        "tags": [
            "Безсмертна моя Україно"
        ],
        "quantity": 2,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "C16a.png",
        "pdf": "C16u.pdf",
        "characteristics": [
            [
                "Художник",
                "Резніков Олександр"
            ],
            [
                "Скульптор",
                "Атаманчук Володимир, Дем`яненко Володимир"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "50000/50000"
            ],
            [
                "Маса, г",
                "16.54"
            ],
            [
                "Діаметр, мм",
                "35"
            ],
            [
                "Категорія якості карбування",
                "спеціальний анциркулейтед"
            ],
            [
                "Гурт",
                "рифлений"
            ]
        ],
        "images": [
            "C16a.png",
            "C16r.png"
        ]
    },
    {
        "code": "C20",
        "name": "Українська мова у  сувенірному пакованні (н)",
        "descr1": "Пам`ятна монета присвячена українській мові. Мова – не лише засіб спілкування, але й носій багатої культурної спадщини, це частина нашого генетичного коду. Саме мова в надскладний момент історії України стала фундаментом нашого єднання, нашою зброєю. Сьогодні українською мовою промовляє дух свободи, який вражає весь світ.",
        "descr2": "На аверсі монети розміщено: стилізовану літеру Ї із соловейком, що символізує мелодійність та співучість української мови, у центрі літери – малий Державний Герб України; на дзеркальному тлі монети розміщено текстуру із контурів літер української абетки, що асоціативно нагадує гніздо, яке є символом дому та оберегом родини; унизу – напис УКРАЇНА, номінал монети 5 та графічний знак гривні, рік карбування монети – 2023 та логотип Банкнотно-монетного двору Національного банку України.",
        "descr3": "На реверсі монети розміщено стилізовану композицію, що складається з літер української абетки; у композиції виділені літери Ґ, Ї, Є, І, що вирізняють українську мову фонетично і графічно серед культур, що послуговуються кирилицею. Серед фактурних літер композиції вирізняються літери У, К, Р, А, Ї, Н, И, що в поєднанні зі словами НАША МОВА утворюють вислів “наша мова України”. Елементи композиції реверсу підкреслюють інтеграцію мови в сучасні гаджети, цифрові пристрої, інформаційні мережі.",
        "series": "Духовні скарби України",
        "nominal": "5",
        "currency": "UAH",
        "date": "29.11.2023",
        "material": "нейзильбер",
        "country": "Україна",
        "tags": [
            "Духовні скарби України"
        ],
        "quantity": 2,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "C20a.png",
        "pdf": "C20u.pdf",
        "characteristics": [
            [
                "Художник",
                "Таран Володимир, Харук Олександр, Харук Сергій"
            ],
            [
                "Скульптор",
                "Дем`яненко Володимир"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "75000/75000"
            ],
            [
                "Маса, г",
                "16.54"
            ],
            [
                "Діаметр, мм",
                "35"
            ],
            [
                "Категорія якості карбування",
                "спеціальний анциркулейтед"
            ],
            [
                "Гурт",
                "рифлений"
            ]
        ],
        "images": [
            "C20a.png",
            "C20a0.png",
            "C20r.png",
            "C20r0.png"
        ]
    },
    {
        "code": "C26",
        "name": "Рік Дракона у сувенірному пакованні (н)",
        "descr1": "Присвячена одній із тварин дванадцятирічного східного календаря.",
        "descr2": "На аверсі монети розміщено: угорі – малий Державний Герб України, праворуч від якого напис півколом УКРАЇНА; на дзеркальному тлі по колу зображені 12 символів східного календаря, у центрі кола – стилізований годинник зі стрілкою, що вказує на дракона – символ року, під стрілкою – 2024; унизу ліворуч напис півколом 5 ГРИВЕНЬ; на матовому тлі зображені стилізовані під українську витинанку символи кожної пори року: сніжинка (угорі), квітка (праворуч), ягода (унизу), листок (ліворуч); логотип Банкнотно-монетного двору Національного банку України (праворуч над символом тигра).",
        "descr3": "На реверсі монети зображено стилізований символ східного календаря 2024 року – дракона, закомпонованого в трикутник, що є символом чоловічого начала та стихії вогню; праворуч на драконі – шеврон Збройних Сил України як символ мужності та сили українських захисників. Дракона оточують по колу стилізовані символи, притаманні кожній порі року: сніжинки (угорі праворуч), квітки (унизу праворуч), плоди (унизу ліворуч), гілки (угорі ліворуч).",
        "series": "Східний календар",
        "nominal": "5",
        "currency": "UAH",
        "date": "24.11.2023",
        "material": "нейзильбер",
        "country": "Україна",
        "tags": [
            "Східний календар"
        ],
        "quantity": 2,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "C26a.png",
        "pdf": "C26u.pdf",
        "characteristics": [
            [
                "Художник",
                "Куц Марина"
            ],
            [
                "Скульптор",
                "Дем`яненко Володимир"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "80000/80000"
            ],
            [
                "Маса, г",
                "16.54"
            ],
            [
                "Діаметр, мм",
                "35"
            ],
            [
                "Категорія якості карбування",
                "спеціальний анциркулейтед"
            ],
            [
                "Гурт",
                "рифлений"
            ]
        ],
        "images": [
            "C26a.png",
            "C26a0.png",
            "C26r.png",
            "C26r0.png"
        ]
    },
    {
        "code": "8FJ",
        "name": "Ролик обігових пам’ятних монет `Антонівський міст` (у ролику 25 монет)",
        "descr1": "Ролик обігових пам’ятних монет “Антонівський міст”, присвячений найбільш згадуваному в часи війни мосту в Україні, одній з трьох ключових переправ через Дніпро в Херсонській області, стратегічно важливому об’єкту для регіону та країни в цілому. На сувенірному папері, у який запаковано кожний ролик, розміщено написи: БАНКНОТНО-МОНЕТНИЙ ДВІР НБУ, логотип Банкнотно-монетного двору Національного банку України / ОБІГОВА ПАМ’ЯТНА МОНЕТА; АНТОНІВСЬКИЙ МІСТ / 25 ШТУК, номінал 250 та графічний символ гривні; зображення Антонівського мосту над хвилями Дніпра та стилізоване зображення військової техніки.",
        "descr2": "На аверсі монети розміщено: угорі – малий Державний Герб України, у центрі, в обрамленні давньоруського орнаменту написи: УКРАЇНА / 10 / ГРИВЕНЬ (півколом), на тлі орнаменту: рік карбування монети – 2023 (унизу) та логотип Банкнотно-монетного двору Національного банку України (праворуч).",
        "descr3": "На реверсі монети розміщено стилізоване зображення Антонівського мосту та річки Дніпро з висоти пташиного лету, транспортні розв’язки на обох кінцях мосту, що роблять цей міст цікавим і оригінальним; напис АНТОНІВСЬКИЙ МІСТ (угорі).",
        "series": null,
        "nominal": "250",
        "currency": "UAH",
        "date": "10.11.2023",
        "material": "не вказується (набір)",
        "country": "Україна",
        "tags": [
            null
        ],
        "quantity": 1,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "8FJa.png",
        "pdf": "8FJu.pdf",
        "characteristics": [
            [
                "Художник",
                "Таран Володимир, Харук Олександр, Харук Сергій, Дем`яненко Володимир"
            ],
            [
                "Скульптор",
                "Дем`яненко Володимир"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "20000/20000"
            ],
            [
                "Категорія якості карбування",
                "анциркулейтед"
            ]
        ],
        "images": [
            "8FJa.png",
            "8FJa0.png",
            "8FJr.png",
            "8FJr0.png"
        ]
    },
    {
        "code": "C15",
        "name": "Захисниці  у сувенірній упаковці (н)",
        "descr1": "Пам’ятна монета присвячена українським жінкам. Вони руйнують стереотипи, тримають оборону на фронті та в тилу: воюють, працюють, годують, волонтерять, моляться, чекають, кохають та захищають наші родини, свою Батьківщину, наближаючи всіх нас до Перемоги.",
        "descr2": "На аверсі монети на дзеркальному тлі розміщено: символічну композицію, що демонструє відважність та волелюбність, щирість та водночас ніжність, дбайливість українських жінок, втілених в образах матері та захисниці, які під час війни взяли на себе величезну відповідальність – бути на захисті Батьківщини та водночас залишатися дружиною, господинею і матір’ю (у центрі); угорі напис УКРАЇНА (півколом), ліворуч від якого зображено логотип Банкнотно-монетного двору Національного банку України, оздоблений стилізованими орнаментами української вишивки, номінал – 5 та графічний символ гривні; праворуч – малий Державний Герб України, оздоблений стилізованими орнаментами української вишивки, та рік карбування монети 2023.",
        "descr3": "На реверсі монети на дзеркальному тлі розміщено композицію, що символізує жіночність українок-захисниць: ліворуч стилізовані хвилі жіночого волосся, заплетеного у косу, як символ накопичення життєвої сили, необхідної для здоров’я і духовного розвитку; праворуч зображено абриси жіночої фігури в плахті як символ жіночої ініціації (елемент оздоблення – тамподрук).",
        "series": "Безсмертна моя Україно",
        "nominal": "5",
        "currency": "UAH",
        "date": "02.10.2023",
        "material": "нейзильбер",
        "country": "Україна",
        "tags": [
            "Безсмертна моя Україно"
        ],
        "quantity": 1,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "C15a.png",
        "pdf": "C31u.pdf",
        "characteristics": [
            [
                "Художник",
                "Куц Марина"
            ],
            [
                "Скульптор",
                "Демяненко Анатолій"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "50000/50000"
            ],
            [
                "Маса, г",
                "16.54"
            ],
            [
                "Діаметр, мм",
                "35"
            ],
            [
                "Категорія якості карбування",
                "спеціальний анциркулейтед"
            ],
            [
                "Гурт",
                "рифлений"
            ]
        ],
        "images": [
            "C15a.png",
            "C15a0.png",
            "C15r.png",
            "C15r0.png"
        ]
    },
    {
        "code": "C24",
        "name": "Український борщ у сувенірній упаковці (н)",
        "descr1": "Світ наповнений кулінарними шедеврами, та самобутньою стравою, що найповніше передає смак і багатовікову культуру України, є український борщ. Для українців борщ – це більше, ніж просто страва. З плином часу український борщ отримав визнання в усьому світі, ставши символом української кухні і втіленням української традиції. Борщ шанують усюди, а рецепт приготування передають із покоління в покоління.  \nУ 2022 році ЮНЕСКО внесла український борщ до переліку об’єктів нематеріальної культурної спадщини, яка потребує охорони, що покликано поширювати знання про культурні та гастрономічні традиції України по всьому світу.",
        "descr2": "На аверсі монети розміщено: угорі малий Державний Герб України, ліворуч і праворуч від якого написи півколом:  УКРАЇНА, рік карбування монети – 2023; номінал монети – 5/ГРИВЕНЬ; унизу – логотип Банкнотно-монетного двору Національного банку України; у центрі зображено господиню під час приготування українського борщу на тлі печі, що символізує неперервність життя народу, тепло, затишок, добробут, родинне щастя, оздоблену орнаментом за трипільським мотивом, який уособлює вікову історію і традицію приготування борщу.",
        "descr3": "На реверсі монет розміщено стилізовану композицію, що наповнена традиційним українським колоритом та побутом: у центрі зображено тарілку з борщем, що неначе “бурхливе озеро” символізує глибинну українську культуру і традиції, напис – БОРЩ (елемент оздоблення – тамподрук).",
        "series": "Українська спадщина",
        "nominal": "5",
        "currency": "UAH",
        "date": "29.09.2023",
        "material": "нейзильбер",
        "country": "Україна",
        "tags": [
            "Українська спадщина"
        ],
        "quantity": 1,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "C24a.png",
        "pdf": "C23u.pdf",
        "characteristics": [
            [
                "Художник",
                "Кочубей Миколай"
            ],
            [
                "Скульптор",
                "Атаманчук Володимир"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "75000/75000"
            ],
            [
                "Маса, г",
                "16.54"
            ],
            [
                "Діаметр, мм",
                "35"
            ],
            [
                "Категорія якості карбування",
                "спеціальний анциркулейтед"
            ],
            [
                "Гурт",
                "рифлений"
            ]
        ],
        "images": [
            "C24a.png",
            "C24a0.png",
            "C24r.png",
            "C24r0.png"
        ]
    },
    {
        "code": "C22",
        "name": "Країна супергероїв. Дякуємо енергетикам! (н)",
        "descr1": "Пам’ятна монета присвячена українським енергетикам, які не просто забезпечують країну електроенергією, попри загрози життю та здоров’ю, попри ворожі ракети та дрони, а щодня і щоночі робили та продовжують робити неможливе – відновлюють енергетичну інфраструктуру нашої країни, повертають у домівки українців електроенергію та тепло, даючи нам можливість жити та працювати для Перемоги. Для цього дійсно потрібні\nнеабияка мужність та хоробрість, і українські “воїни світла” їх мають!\nЗусилля українських енергетиків – неоціненні, і кожен українець безмежно вдячний працівникам енергогалузі за їхній професіоналізм та стійкість, за героїзм та невтомну роботу в надзвичайних обставинах, за відданість своїй Батьківщині.",
        "descr2": "На аверсі монети на дзеркальному тлі розміщено стилізовану композицію, що символізує енергетичну систему України. Кожна пелюстка цього символічного соняшника, неначе ліхтар, осяює світлом нашу країну. Символічно суцвіття соняшника також уособлює в собі схід сонця, що обов’язково настане після найстрашнішої ночі. Попри усі спрямовані ворожі ракетні обстріли та бажання ворога посіяти темряву – цей соняшник сяятиме. Обабіч соняшника напис УКРАЇНА (ліворуч) та малий Державний Герб України (праворуч).\nГурт монети – гладкий, із заглибленими, інверсно розташованими написами: позначенням номіналу монети – П’ЯТЬ ГРИВЕНЬ, року карбування монети – 2023 та логотипу Банкнотно-монетного двору Національного банку України.",
        "descr3": "На реверсі монети, у вигляді непорушних та сяючих брил, розміщено стилізований тризуб, який під час обертання монети трансформується в літеру\n“Е” і є першою літерою слів “енергія”, “енергетика”. Композиція присвячена енергетикам – нашим “воїнам світла”, які невтомно та самовіддано працюють, повертаючи світло та тримаючи енергетичний фронт України.",
        "series": "Безсмертна моя Україно",
        "nominal": "5",
        "currency": "UAH",
        "date": "26.09.2023",
        "material": "нейзильбер",
        "country": "Україна",
        "tags": [
            "Безсмертна моя Україно"
        ],
        "quantity": 2,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "C22a.png",
        "pdf": "C22u.pdf",
        "characteristics": [
            [
                "Художник",
                "Сергій Майдуков"
            ],
            [
                "Скульптор",
                "Анатолій Демяненко"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "50000/50000"
            ],
            [
                "Маса, г",
                "16.54"
            ],
            [
                "Діаметр, мм",
                "35"
            ],
            [
                "Категорія якості карбування",
                "спеціальний анциркулейтед"
            ],
            [
                "Гурт",
                "гладкий із заглибленими написами"
            ]
        ],
        "images": [
            "C22a.png",
            "C22r.png"
        ]
    },
    {
        "code": "C32",
        "name": "Воєнна розвідка України (н)",
        "descr1": "Присвячена воєнній розвідці України – високотехнологічній та високоінтелектуальній складовій сил безпеки і оборони України, яка надійно стоїть на захисті національних інтересів нашої держави.",
        "descr2": "На аверсі монети розміщено: у центрі на матовому тлі – емблема Головного управління розвідки Міністерства оборони України, ліворуч від неї – малий Державний Герб України; праворуч – номінал 5 та графічний символ гривні; написи: УКРАЇНА (півколом угорі), 2023/ГОЛОВНЕ УПРАВЛІННЯ РОЗВІДКИ (унизу); логотип Банкнотно-монетного двору Національного банку України (ліворуч від емблеми).",
        "descr3": "На реверсі монети розміщено: по колу написи: ВОЄННА РОЗВІДКА УКРАЇНИ та гасло воєнних розвідників латиницею SAPIENS DOMINABITUR ASTRIS (“Мудрий пануватиме над зірками”); у центрі – стилізовану композицію: на тлі поверхні земної кулі зображена сова, яка тримає меч (на його ефесі зображено малий Державний Герб України), що пронизує абриси території країни-агресора.",
        "series": "Інші монети",
        "nominal": "5",
        "currency": "UAH",
        "date": "05.09.2023",
        "material": "нейзильбер",
        "country": "Україна",
        "tags": [
            "Інші монети"
        ],
        "quantity": 2,
        "comments": "Одна без капсули",
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "C32a.png",
        "pdf": "C32u.pdf",
        "characteristics": [
            [
                "Художник",
                "Дизайн - Балута Тетяна"
            ],
            [
                "Скульптор",
                "Дем`яненко Володимир"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "75000/75000"
            ],
            [
                "Маса, г",
                "16.54"
            ],
            [
                "Діаметр, мм",
                "35"
            ],
            [
                "Категорія якості карбування",
                "спеціальний анциркулейтед"
            ],
            [
                "Гурт",
                "рифлений"
            ]
        ],
        "images": [
            "C32a.png",
            "C32a0.png",
            "C32r.png",
            "C32r0.png"
        ]
    },
    {
        "code": "C35",
        "name": "Набір із двох срібних монет “Дружба та братство - найбільше багатство” у футлярі (c)",
        "descr1": "Спільний випуск набору є проявом солідарності народів Польщі та України в умовах російської агресії проти України. Польща всебічно допомагає та підтримує Україну, яка бореться за свободу та незалежність, захищаючи всю Європу. Українці вдячні польському народу за щиросердність, допомогу, підтримку та партнерство.\nТираж набору – до 10 000 штук (у тому числі 5 000 штук для України, до 5 000 штук для Польщі).\nМонета Національного банку України є законним платіжним засобом в Україні. Монета Національного банку Польщі є законним платіжним засобом у Польщі.",
        "descr2": "На аверсі монети номіналом 10 гривень розміщено: угорі на тлі стилізованого синьо-жовтого прапора (використано тамподрук) – малий Державний Герб України, угорі ліворуч – напис УКРАЇНА та логотип Банкнотно-монетного двору Національного банку України; в центрі написи: маса дорогоцінного металу в чистоті – 31,1 г, рік карбування монети – 2023, позначення металу та його проби – Ag 999; номінал – 10 та графічний символ гривні – на тлі декоративно-художньої композиції, що відтворює жахи війни.\nНа аверсі монети номіналом 10 злотих розміщено: угорі на тлі стилізованого біло-червоного прапора Республіки Польща (використано тамподрук) – зображення орла, офіційно затверджене для герба Республіки Польща; праворуч – рік карбування 2023 та напис RZECZPOSPOLITA POLSKA (півколом); номінал – 10 та графічний символ польського злотого – на тлі \nдекоративно-художньої композиції, що символізує допомогу, підтримку та співчуття; унизу – логотип Банкнотно-монетного двору Національного банку України.",
        "descr3": "На реверсах монет зображено символічні постаті українця (на монеті номіналом 10 гривень) і поляка (на монеті номіналом 10 злотих), які сидять за одним столом, накритим скатертиною, і діляться хлібом та вином. Це символічна композиція, що притаманна традиційним уявленням і звичаям обох сусідніх слов’янських народів: розділити хліб – означає жити в добрі і злагоді, побрататися, допомогти у скруті. Розламати хліб – розділити долю, найвища ступінь прихильності і приязні. Сидіти за одним столом і пити вино з однієї чаші означає взаємну любов і повагу. Пиття зі спільної чаші символізує єднання, побратимство. \nЯкщо дві монети скласти разом, орнамент у нижній частині утворює квітку – символ надії, життя та розвитку. \nНа реверсі монет розміщено написи півколом: ДРУЖБА ТА БРАТСТВО – НАЙБІЛЬШЕ БАГАТСТВО (на монеті номіналом 10 гривень); PRZYJAZN I BRATERSTWO TO NAJWIEKSZE BOGACTWO (на монеті номіналом 10 злотих).",
        "series": "Безсмертна моя Україно",
        "nominal": "10",
        "currency": "UAH",
        "date": "24.08.2023",
        "material": "срібло",
        "country": "Україна",
        "tags": [
            "Безсмертна моя Україно"
        ],
        "quantity": 1,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "C35a.png",
        "pdf": "C35u.pdf",
        "characteristics": [
            [
                "Художник",
                "Таран Володимир"
            ],
            [
                "Скульптор",
                "Атаманчук Володимир"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "10000/10000"
            ],
            [
                "Маса дорогоцінного металу в чистоті, г",
                "62.2"
            ],
            [
                "Категорія якості карбування",
                "пруф"
            ],
            [
                "Гурт",
                "гладкий"
            ]
        ],
        "images": [
            "C35a.png",
            "C35r.png"
        ]
    },
    {
        "code": "C13",
        "name": "Сміливість бути. UA  у сувенірній упаковці  (н)",
        "descr1": "Присвячена сміливості української нації. Українці без зброї в руках зупиняють танки, виходять на мітинги та толоки, відстоюють свою самоідентичність та незалежність, рятують вдень та вночі людей і тварин, під обстрілами, без світла, без води, невтомно та щоденно працюючи заради майбутнього, заради життя, заради розквіту нашої держави та Перемоги – перемоги світла над темрявою. Бо Україна – це країна сміливих людей! Сміливість – це кожен українець!",
        "descr2": "На аверсі монети розміщено: стилізовану композицію, що символізує Україну, образ якої втілено в символі тризуба, що перебуває “на вістрі” часу, сучасних трендів, суспільних процесів, уваги світу та творення нової світової історії: на матовому тлі розміщено дзеркальне лезо; угорі – малий Державний Герб України; унизу праворуч написи: УКРАЇНА (вертикально), рік карбування монети – 2023; номінал – 5 та графічний символ гривні; логотип Банкнотно-монетного двору Національного банку України (ліворуч від леза).",
        "descr3": "На реверсі монети на дзеркальному тлі розміщено стилізовану композицію, що символізує феномен сміливості та героїчного спротиву українського народу: у центрі композиції зображено зірку, що засяяла новою надією (символічна паралель – Вифлеємська зоря) завдяки неймовірній відвазі та рішучості українців, яка зруйнувала непорушний ідеологічний (міфічний) “камінь-бетон” непереможності російської армії, навіюваний російською пропагандою усьому світу протягом багатьох десятиліть; у центрі вертикальний напис: СМІЛИВІСТЬ БУТИ. UA.",
        "series": "Безсмертна моя Україно",
        "nominal": "5",
        "currency": "UAH",
        "date": "23.08.2023",
        "material": "нейзильбер",
        "country": "Україна",
        "tags": [
            "Безсмертна моя Україно"
        ],
        "quantity": 1,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "C13a.png",
        "pdf": "C13u.pdf",
        "characteristics": [
            [
                "Художник",
                "Таран Володимир , Харук Олександр , Харук Сергій"
            ],
            [
                "Скульптор",
                "Атаманчук Володимир"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "75000/75000"
            ],
            [
                "Маса, г",
                "16.54"
            ],
            [
                "Діаметр, мм",
                "35"
            ],
            [
                "Категорія якості карбування",
                "спеціальний анциркулейтед"
            ],
            [
                "Гурт",
                "рифлений"
            ]
        ],
        "images": [
            "C13a.png",
            "C13a0.png",
            "C13r.png",
            "C13r0.png"
        ]
    },
    {
        "code": "8FL",
        "name": "Ролик обігових пам’ятних монет `ППО – надійний щит України` (у ролику 25 монет)",
        "descr1": "Ролик обігових пам’ятних монет “ППО – надійний щит України”, присвячений протиповітряній обороні України.\nНа сьогодні протиповітряна оборона України є надзвичайно важливим елементом безпеки військових і цивільних об’єктів України та вагомою складовою системи національної безпеки країни.\nЩодня сили протиповітряної оборони, до яких належать воїни зенітних ракетних військ Повітряних Сил, Сухопутних військ та Військово-Морських Сил, авіації та радіотехнічних військ Повітряних Сил Збройних Сил України, інші підрозділи протиповітряної оборони сил оборони України з початку повномасштабного вторгнення в Україну віддано та героїчно відбивають повітряні атаки ворожих ракет і дронів. На сувенірному папері, у який запаковано кожний ролик, розміщено написи: БАНКНОТНО-МОНЕТНИЙ ДВІР НБУ, логотип Банкнотно-монетного двору Національного банку України/ОБІГОВА ПАМ’ЯТНА МОНЕТА, ППО – /НАДІЙНИЙ ЩИТ/УКРАЇНИ; зображення пускової установки “Patriot”; номінал 250 та графічний символ гривні, 25 ШТУК.",
        "descr2": "На аверсі монети розміщено: угорі – малий Державний Герб України, у центрі, в обрамленні давньоруського орнаменту написи: УКРАЇНА/10/ГРИВЕНЬ (півколом), на тлі орнаменту: рік карбування монети – 2023 (унизу) та логотип Банкнотно-монетного двору Національного банку України (праворуч).",
        "descr3": "На реверсі монети розміщено зображення пускової установки “Patriot”; стилізоване зображення радару, що виявляє ціль; по колу напис: ППО – НАДІЙНИЙ ЩИТ УКРАЇНИ (угорі).",
        "series": null,
        "nominal": "250",
        "currency": "UAH",
        "date": "04.08.2023",
        "material": "не вказується (набір)",
        "country": "Україна",
        "tags": [
            null
        ],
        "quantity": 1,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "8FLa.png",
        "pdf": "8FLu.pdf",
        "characteristics": [
            [
                "Художник",
                "Дем`яненко Володимир; Дизайн - Балута Тетяна"
            ],
            [
                "Скульптор",
                "Дем`яненко Володимир"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "20000/20000"
            ]
        ],
        "images": [
            "8FLa.png",
            "8FLa0.png",
            "8FLr.png",
            "8FLr0.png"
        ]
    },
    {
        "code": "C29",
        "name": "Народжений в Україні (c)",
        "descr1": "Присвячена маленьким українцям, які несуть в собі животворне коріння віків і сучасності, місце і час народження яких на цій землі не випадкові. \nУ маленьких долоньках наших дітей – наше завтра, а в наших руках – їхнє сьогодення. Саме за це зараз бореться Україна! За свободу дітей, які народжуються в нашій країні. \nДо початку повномасштабного вторгнення російських військ в Україні проживало понад сім мільйонів дітей. Багатьох із них окупанти позбавили щасливого дитинства, рідної домівки, найдорожчих людей. У кожного з них мрія зараз одна – наша Перемога! У нас усіх – спільна віра, що Україна-мати відродиться з руїн, і зростатимуть нові щасливі покоління народжених у вільній, незалежній Україні!",
        "descr2": "На аверсі монети розміщено: угорі малий Державний Герб України, ліворуч і праворуч від якого написи півколом – УКРАЇНА, рік карбування монети 2023; номінал П’ЯТЬ ГРИВЕНЬ, у центрі зображено наповнену народним колоритом картину Олега Шупляка “Колиска”, на якій втілено один з найдорожчих архетипів українців – батьківська хата в оточенні мальв та рушника, яка є водночас колискою та гніздечком, що символізує продовження роду.",
        "descr3": "На реверсі монети зображено картину Олега Шупляка “Зв’язок”: на тлі стилізованого всесвіту  –  малюк-космонавт, який нерозривно пов’язаний пуповиною з матір’ю-Україною (карта України вгорі), ліворуч півколом розміщено дзеркальний напис НАРОДЖЕНИЙ В УКРАЇНІ.",
        "series": "Інші монети",
        "nominal": "5",
        "currency": "UAH",
        "date": "01.06.2023",
        "material": "срібло",
        "country": "Україна",
        "tags": [
            "Інші монети"
        ],
        "quantity": 1,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "C29a.png",
        "pdf": "C30u.pdf",
        "characteristics": [
            [
                "Художник",
                "Шупляк Олег"
            ],
            [
                "Скульптор",
                "Демяненко Анатолій , Атаманчук Володимир"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "5000/5000"
            ],
            [
                "Маса дорогоцінного металу в чистоті, г",
                "15.55"
            ],
            [
                "Діаметр, мм",
                "33"
            ],
            [
                "Категорія якості карбування",
                "пруф"
            ],
            [
                "Гурт",
                "гладкий із заглибленими написами"
            ]
        ],
        "images": [
            "C29a.png",
            "C29r.png"
        ]
    },
    {
        "code": "C30",
        "name": "Народжений в Україні у сувенірній упаковці (н)",
        "descr1": "Присвячена маленьким українцям, які несуть в собі животворне коріння віків і сучасності, місце і час народження яких на цій землі не випадкові. \nУ маленьких долоньках наших дітей – наше завтра, а в наших руках – їхнє сьогодення. Саме за це зараз бореться Україна! За свободу дітей, які народжуються в нашій країні. \nДо початку повномасштабного вторгнення російських військ в Україні проживало понад сім мільйонів дітей. Багатьох із них окупанти позбавили щасливого дитинства, рідної домівки, найдорожчих людей. У кожного з них мрія зараз одна – наша Перемога! У нас усіх – спільна віра, що Україна-мати відродиться з руїн, і зростатимуть нові щасливі покоління народжених у вільній, незалежній Україні!",
        "descr2": "На аверсі монети розміщено: угорі малий Державний Герб України, ліворуч і праворуч від якого написи півколом – УКРАЇНА, рік карбування монети 2023; номінал П’ЯТЬ ГРИВЕНЬ, у центрі зображено наповнену народним колоритом картину Олега Шупляка “Колиска”, на якій втілено один з найдорожчих архетипів українців – батьківська хата в оточенні мальв та рушника, яка є водночас колискою та гніздечком, що символізує продовження роду;  унизу на дзеркальному тлі – логотип Банкнотно-монетного двору Національного банку України.",
        "descr3": "На реверсі монети зображено картину Олега Шупляка “Зв’язок”: на тлі стилізованого всесвіту  –  малюк-космонавт, який нерозривно пов’язаний пуповиною з матір’ю-Україною (карта України вгорі), ліворуч півколом розміщено дзеркальний напис НАРОДЖЕНИЙ В УКРАЇНІ.",
        "series": "Інші монети",
        "nominal": "5",
        "currency": "UAH",
        "date": "01.06.2023",
        "material": "нейзильбер",
        "country": "Україна",
        "tags": [
            "Інші монети"
        ],
        "quantity": 1,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "C30a.png",
        "pdf": "C30u.pdf",
        "characteristics": [
            [
                "Художник",
                "Шупляк Олег"
            ],
            [
                "Скульптор",
                "Демяненко Анатолій , Атаманчук Володимир"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "75000/75000"
            ],
            [
                "Маса, г",
                "16.54"
            ],
            [
                "Діаметр, мм",
                "35"
            ],
            [
                "Категорія якості карбування",
                "спеціальний анциркулейтед"
            ],
            [
                "Гурт",
                "рифлений"
            ]
        ],
        "images": [
            "C30a.png",
            "C30a0.png",
            "C30r.png",
            "C30r0.png"
        ]
    },
    {
        "code": "LV_SUNFLOWER",
        "name": "2 euro commemorative coin \"Sunflower for Ukraine\" roll",
        "descr1": "The national side of the coin will depict one of the symbols of the Ukrainian people in the fight for peace – a sunflower. Ukraine is the world's largest producer of sunflowers and exporter of sunflower oil. However, sunflowers are important not only from the point of view of the national economy – since Russia started the cruel war in Ukraine, the sunflower has also become a global symbol of peace. For the first time, sunflowers were planted in Ukraine as a symbol of peace at the Pervomaisk missile base to mark the removal of nuclear weapons from the country. Currently, sunflowers are used by people all over the world to show unity with the Ukrainian people.",
        "descr2": "One of the symbols of the Ukrainian people in the fight for peace – a sunflower and the inscription \"SLAVA UKRAINAI!\" (Glory to Ukraine!). The name of the country (LATVIJA) and the year of issue (2023).",
        "descr3": "A geographical image of Europe, the number \"2\" and the inscription EURO.",
        "series": "Закордонні",
        "nominal": 50,
        "currency": "EUR",
        "date": "30.05.2023",
        "material": "біметал",
        "country": "Латвія",
        "tags": [
            "Закордонні",
            "Ролик"
        ],
        "quantity": 1,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "2euro_Saulespuke_e-monetas_600x600px_Rullis.jpg",
        "pdf": "",
        "characteristics": [
            [
                "Маса, г",
                "8.50"
            ],
            [
                "Діаметр, мм",
                "25.75"
            ],
            [
                "Товщина монети з гуртом, мм",
                "2.2"
            ],
            [
                "Гурт",
                "напис на гурті"
            ],
            [
                "Тираж, шт.",
                "400000"
            ],
            [
                "Монетний двір",
                "UAB Lietuvos monetu kalykla (Lithuania)"
            ],
            [
                "Художник (National side)",
                "Krišs Salmanis"
            ],
            [
                "Скульптор",
                "Jānis Strupulis"
            ],
            [
                "Художник (Common side)",
                "Luc Luycx"
            ]
        ],
        "images": [
            "2euro_Saulespuke_e-monetas_600x600px_AV.png",
            "2euro_Saulespuke_e-monetas_600x600px_Rullis.jpg",
            "2euro_Saulespuke_e-monetas_600x600px_RV.png"
        ]
    },
    {
        "code": "8FK",
        "name": "Ролик обігових пам’ятних монет `Сили підтримки Збройних Сил України` (у ролику 25 монет)",
        "descr1": "Присвячений окремому роду сил Збройних Сил України - Силам підтримки, на який покладається оперативне забезпечення інженерної підтримки, радіаційного, хімічного та біологічного захисту, топографічного та гідрометеорологічного забезпечення військ.\nНа сувенірному папері, у який запаковано кожний ролик, розміщено написи: БАНКНОТНО-МОНЕТНИЙ ДВІР НБУ, логотип Банкнотно-монетного двору Національного банку України / ОБІГОВА ПАМ’ЯТНА МОНЕТА, СИЛИ ПІДТРИМКИ / ЗСУ; номінал 250 та графічний символ гривні, 25 ШТУК; зображено емблему Сил підтримки ЗСУ та стилізовану старовинну оборонну споруду – палісад.",
        "descr2": "На аверсі монети розміщено: угорі – малий Державний Герб України, у центрі, в обрамленні давньоруського орнаменту написи: УКРАЇНА / 10 / ГРИВЕНЬ (півколом), на тлі орнаменту: рік карбування монети – 2023 (унизу) та логотип Банкнотно-монетного двору Національного банку України (праворуч).",
        "descr3": "На реверсі монет розміщено емблему Сил підтримки ЗСУ; по колу написи: СИЛИ ПІДТРИМКИ ЗСУ – ЗАВЖДИ ПОРУЧ (угорі).",
        "series": null,
        "nominal": "250",
        "currency": "UAH",
        "date": "19.05.2023",
        "material": "не вказується (набір)",
        "country": "Україна",
        "tags": [
            null
        ],
        "quantity": 1,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "8FKa.png",
        "pdf": "8FKu.pdf",
        "characteristics": [
            [
                "Художник",
                "Дем`яненко Володимир , Коваленко Ольга"
            ],
            [
                "Скульптор",
                "Дем`яненко Володимир , Атаманчук Володимир"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "20000/20000"
            ]
        ],
        "images": [
            "8FKa.png",
            "8FKa0.png",
            "8FKr.png",
            "8FKr0.png"
        ]
    },
    {
        "code": "LT_TOGETHER",
        "name": "2 euro commemorative coin \"Together with Ukraine\"",
        "descr1": null,
        "descr2": "The centre of the national side (obverse) of the coin features a stylised sunflower with petals resembling silhouettes of people holding hands, embracing and protecting each other, embodying unity, support and the power of being together. Using artistic means, the sunflower is designed as the rising Sun – the hope of a new beginning, and as birds – freedom, hope and courage, as people rising above the circumstances, never accepting any forced will, it is an allusion to those who have sacrificed their lives and their departing souls. The composition is surrounded by inscriptions LIETUVA (LITHUANIA), KARTU SU UKRAINA (TOGETHER WITH UKRAINE), the year of issue (2023) and the mintmark of the Lithuanian Mint. The coin’s outer ring bears the 12 stars of the European Union flag.",
        "descr3": "The common side of the coin features a geographical image of Europe.",
        "series": "Закордонні",
        "nominal": 2,
        "currency": "EUR",
        "date": "16.03.2023",
        "material": "біметал",
        "country": "Литва",
        "tags": [
            "Закордонні"
        ],
        "quantity": "~15",
        "comments": null,
        "video": "https://youtu.be/hV4yAV1mASI",
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "4755_bf15c1b80a9ca33fb7c6a18c0ee9f117.png",
        "pdf": "UA_moneta_Progine_2023_EN.pdf",
        "characteristics": [
            [
                "Маса, г",
                "8.50"
            ],
            [
                "Діаметр, мм",
                "25.75"
            ],
            [
                "Тираж, шт.",
                "500000"
            ],
            [
                "Гурт",
                "напис на гурті"
            ],
            [
                "Монетний двір",
                "Lithuanian Mint"
            ],
            [
                "Художник (National side)",
                "Eglė Žemaitė"
            ],
            [
                "Художник (Common side)",
                "Luc Luycx"
            ]
        ],
        "images": [
            "2euro_Saulespuke_e-monetas_600x600px_AV.png",
            "4755_bf15c1b80a9ca33fb7c6a18c0ee9f117.png"
        ]
    },
    {
        "code": "8E1",
        "name": "Пам`ятна банкнота `ПАМ’ЯТАЄМО! НЕ ПРОБАЧИМО!` (у конверті)",
        "descr1": "Пам’ятна банкнота введена в обіг на відзначення стійкості, незламності, героїзму та сили духу українського народу, які він виявляє у боротьбі проти збройної агресії росії.\n24 лютого 2022 року росія розпочала повномасштабне вторгнення в Україну, оголосивши проведення “спеціальної військової операції”. Дії агресора, який масово та жорстоко вбиває цивільне населення, завдає нещадних артилерійських обстрілів та авіаударів, руйнує інфраструктуру та знищує населенні пункти, викликають шок у всьому цивілізованому світі! \nУкраїна відстоює свою незалежність, суверенітет, територіальну цілісність та право на життя! Наша Перемога – це перемога добра, справедливості, демократії; перемога світла над темрявою!\nПам’ятна банкнота номіналом 20 гривень 2023 року випуску з підписом Голови Національного банку України Андрія Пишного серії ЗС з номерами 0000001–0300000; містить елементи захисту чинного номінального ряду банкнот та додаткові оптично-змінні елементи захисту; розмір банкноти – 80 x 165 мм.",
        "descr2": "Основне зображення лицьового боку пам’ятної банкноти: українські військові встановлюють Державний Прапор України (фото “Українські воїни підіймають прапор” автора Олександра Смірнова) на тлі фрагментів карти України та прапорів країн, які підтримують Україну.\nУгорі тексти українською і англійською мовами: 24 ЛЮТОГО 2022 РОКУ / ПОВНОМАСШТАБНИМ ВТОРГНЕННЯМ / РОСІЙСЬКОЇ АРМІЇ РОЗПОЧАВСЯ НОВИЙ ЕТАП / ЗБРОЙНОЇ АГРЕСІЇ ПРОТИ УКРАЇНИ. / НАРОДНА ВІЙНА ЗА НЕЗАЛЕЖНІСТЬ І / СУВЕРЕНІТЕТ УКРАЇНИ ТРИВАЄ З 2014 РОКУ. / ЦЕ ТАКОЖ ВІЙНА ЗА ЦИВІЛІЗАЦІЙНИЙ ВИБІР: / УКРАЇНА ВІДСТОЮЄ СВОЮ ПРИНАЛЕЖНІСТЬ / ДО ЄВРОПЕЙСЬКОЇ ЦИВІЛІЗАЦІЇ І ВОДНОЧАС – / ТІ ЗАСАДНИЧІ ЦІННОСТІ, ПРАВА / І СВОБОДИ, ЩО ЛЕЖАТЬ В ОСНОВІ / ЗАХІДНОГО СВІТУ. (ліворуч); ON 24 FEBRUARY 2022, / A NEW STAGE OF ARMED AGGRRESSION AGAINST / UKRAINE BEGAN WITH A FULL-SCALE INVASION / OF UKRAINE BY THE RUSSIAN ARMY. / THE PEOPLE’S WAR FOR THE INDEPENDENCE / AND SOVEREIGNTY OF UKRAINE HAS BEEN / GOING ON SINCE 2014. THIS IS ALSO A WAR FOR / A CIVILIZATIONAL CHOICE: UKRAINE IS DEFENDING / ITS PLACE IN EUROPEAN CIVILIZATION, AND AT THE / SAME TIME FIGHTING FOR THE FUNDAMENTAL / VALUES, RIGHTS AND FREEDOMS THAT UNDERPIN / THE WESTERN WORLD. (праворуч); між текстами – лавровий вінок.\nНапис УКРАЇНА, під яким – малий Державний Герб України (ліворуч).\nПід лавровим вінком напис: І НА ОНОВЛЕНІЙ ЗЕМЛІ ВРАГА НЕ БУДЕ… та полімерна стрічка, що містить: шеврон Збройних Сил України, емблему Збройних Сил України та написи: СЛАВА УКРАЇНІ / ГЕРОЯМ СЛАВА.\nНа тлі синьої стрічки розміщено логотип Національного банку України; на тлі жовтої – підпис Андрія Пишного та напис ГОЛОВА. \nЦифрове позначення номіналу – 20 (унизу ліворуч), вертикальний напис ДВАДЦЯТЬ / ГРИВЕНЬ (праворуч від воїнів) та стилізований степ із квітами маку – нагадування про полеглих захисників України (унизу).",
        "descr3": "Основне зображення зворотного боку пам’ятної банкноти: стилізована композиція, що уособлює фізичні страждання та духовні переживання українців в окупації – зв’язані руки за спиною на тлі полотна, за яким вгадується постать зі слідом від кулі у вигляді маку (автор дизайну Сергій Мішакін), обабіч якого – стилізовані крила з полум’я свічок; угорі на тлі абрисів зруйнованих будівель – терновий вінок, символ мучеництва, праворуч від якого – захисний елемент, кольорова композиція, що поєднує зображення калини та протитанкового їжака. \nНаписи: ПАМ’ЯТАЄМО! НЕ ПРОБАЧИМО! НІКОЛИ! (під терновим вінком), ДВАДЦЯТЬ ГРИВЕНЬ (ліворуч вертикально); серійний номер банкноти, який складається з двобуквеної серії ЗС та семизначного номера (розташований двічі – уздовж правого та верхнього країв пам’ятної банкноти); унизу: цифрове позначення номіналу – 20 (по центру), 2023 (праворуч) та своєрідна алюзія – стилізовані маки, що символізують криваві сліди від куль.",
        "series": null,
        "nominal": "20",
        "currency": "UAH",
        "date": "23.02.2023",
        "material": "інший (банкнота)",
        "country": "Україна",
        "tags": [
            null
        ],
        "quantity": 2,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "8E1a.png",
        "pdf": "",
        "characteristics": [
            [
                "Художник",
                "Таран Володимир"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "99952/99952"
            ]
        ],
        "images": [
            "8E1a.png",
            "8E1r.png",
            "8E1r0.png"
        ]
    },
    {
        "code": "8EZ",
        "name": "Пам`ятна банкнота `ПАМ’ЯТАЄМО! НЕ ПРОБАЧИМО!` (у сувенірній упаковці)",
        "descr1": "Пам’ятна банкнота введена в обіг на відзначення стійкості, незламності, героїзму та сили духу українського народу, які він виявляє у боротьбі проти збройної агресії росії.\n24 лютого 2022 року росія розпочала повномасштабне вторгнення в Україну, оголосивши проведення “спеціальної військової операції”. Дії агресора, який масово та жорстоко вбиває цивільне населення, завдає нещадних артилерійських обстрілів та авіаударів, руйнує інфраструктуру та знищує населенні пункти, викликають шок у всьому цивілізованому світі! \nУкраїна відстоює свою незалежність, суверенітет, територіальну цілісність та право на життя! Наша Перемога – це перемога добра, справедливості, демократії; перемога світла над темрявою!\nПам’ятна банкнота номіналом 20 гривень 2023 року випуску з підписом Голови Національного банку України Андрія Пишного серії ЗС з номерами 0000001–0300000; містить елементи захисту чинного номінального ряду банкнот та додаткові оптично-змінні елементи захисту; розмір банкноти – 80 x 165 мм.",
        "descr2": "Основне зображення лицьового боку пам’ятної банкноти: українські військові встановлюють Державний Прапор України (фото “Українські воїни підіймають прапор” автора Олександра Смірнова) на тлі фрагментів карти України та прапорів країн, які підтримують Україну.\nУгорі тексти українською і англійською мовами: 24 ЛЮТОГО 2022 РОКУ / ПОВНОМАСШТАБНИМ ВТОРГНЕННЯМ / РОСІЙСЬКОЇ АРМІЇ РОЗПОЧАВСЯ НОВИЙ ЕТАП / ЗБРОЙНОЇ АГРЕСІЇ ПРОТИ УКРАЇНИ. / НАРОДНА ВІЙНА ЗА НЕЗАЛЕЖНІСТЬ І / СУВЕРЕНІТЕТ УКРАЇНИ ТРИВАЄ З 2014 РОКУ. / ЦЕ ТАКОЖ ВІЙНА ЗА ЦИВІЛІЗАЦІЙНИЙ ВИБІР: / УКРАЇНА ВІДСТОЮЄ СВОЮ ПРИНАЛЕЖНІСТЬ / ДО ЄВРОПЕЙСЬКОЇ ЦИВІЛІЗАЦІЇ І ВОДНОЧАС – / ТІ ЗАСАДНИЧІ ЦІННОСТІ, ПРАВА / І СВОБОДИ, ЩО ЛЕЖАТЬ В ОСНОВІ / ЗАХІДНОГО СВІТУ. (ліворуч); ON 24 FEBRUARY 2022, / A NEW STAGE OF ARMED AGGRRESSION AGAINST / UKRAINE BEGAN WITH A FULL-SCALE INVASION / OF UKRAINE BY THE RUSSIAN ARMY. / THE PEOPLE’S WAR FOR THE INDEPENDENCE / AND SOVEREIGNTY OF UKRAINE HAS BEEN / GOING ON SINCE 2014. THIS IS ALSO A WAR FOR / A CIVILIZATIONAL CHOICE: UKRAINE IS DEFENDING / ITS PLACE IN EUROPEAN CIVILIZATION, AND AT THE / SAME TIME FIGHTING FOR THE FUNDAMENTAL / VALUES, RIGHTS AND FREEDOMS THAT UNDERPIN / THE WESTERN WORLD. (праворуч); між текстами – лавровий вінок.\nНапис УКРАЇНА, під яким – малий Державний Герб України (ліворуч).\nПід лавровим вінком напис: І НА ОНОВЛЕНІЙ ЗЕМЛІ ВРАГА НЕ БУДЕ… та полімерна стрічка, що містить: шеврон Збройних Сил України, емблему Збройних Сил України та написи: СЛАВА УКРАЇНІ / ГЕРОЯМ СЛАВА.\nНа тлі синьої стрічки розміщено логотип Національного банку України; на тлі жовтої – підпис Андрія Пишного та напис ГОЛОВА. \nЦифрове позначення номіналу – 20 (унизу ліворуч), вертикальний напис ДВАДЦЯТЬ / ГРИВЕНЬ (праворуч від воїнів) та стилізований степ із квітами маку – нагадування про полеглих захисників України (унизу).",
        "descr3": "Основне зображення зворотного боку пам’ятної банкноти: стилізована композиція, що уособлює фізичні страждання та духовні переживання українців в окупації – зв’язані руки за спиною на тлі полотна, за яким вгадується постать зі слідом від кулі у вигляді маку (автор дизайну Сергій Мішакін), обабіч якого – стилізовані крила з полум’я свічок; угорі на тлі абрисів зруйнованих будівель – терновий вінок, символ мучеництва, праворуч від якого – захисний елемент, кольорова композиція, що поєднує зображення калини та протитанкового їжака. \nНаписи: ПАМ’ЯТАЄМО! НЕ ПРОБАЧИМО! НІКОЛИ! (під терновим вінком), ДВАДЦЯТЬ ГРИВЕНЬ (ліворуч вертикально); серійний номер банкноти, який складається з двобуквеної серії ЗС та семизначного номера (розташований двічі – уздовж правого та верхнього країв пам’ятної банкноти); унизу: цифрове позначення номіналу – 20 (по центру), 2023 (праворуч) та своєрідна алюзія – стилізовані маки, що символізують криваві сліди від куль.",
        "series": null,
        "nominal": "20",
        "currency": "UAH",
        "date": "23.02.2023",
        "material": "інший (банкнота)",
        "country": "Україна",
        "tags": [
            null
        ],
        "quantity": 2,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "8EZa.png",
        "pdf": "",
        "characteristics": [
            [
                "Художник",
                "Таран Володимир"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "200000/200000"
            ]
        ],
        "images": [
            "8EZa.png",
            "8EZa0.png",
            "8EZa1.png",
            "8EZr.png",
            "8EZr0.png"
        ]
    },
    {
        "code": "EE_SLAVA",
        "name": "The two-euro coin dedicated to Ukraine and freedom",
        "descr1": "“The two-euro coin dedicated to Ukraine will from today start to reach people throughout Estonia and elsewhere in Europe through shops. This coin reminds people that freedom is the highest value and it comes at a very high price. Ukraine is currently fighting a war at the cost of the lives of its own people for the shared values of the European cultural space, and it is up to us to keep supporting them in this”, said Eesti Pank Governor Madis Müller. He added that Eesti Pank had decided very quickly to issue the two-euro coin dedicated to Ukraine and Freedom and to mint it this year primarily to provide financial support for the Ukrainian central bank so that they would be able to direct their own assistance where it was most needed. “We would like to thank all those who have made a contribution by buying the coin card that was released in the summer. Supporters have come from around the world, and the first donation of 350,000 euros to Ukraine has already been made. There will certainly be more to come, as the sales for charity continue”, he said.",
        "descr2": "The two-euro coin for Ukraine and Freedom features the words Slava Ukraini and shows a girl as a symbol of tenderness, protecting a bird in her hand. The design also features an ear of wheat. The coin was designed by a young refugee from Kharkiv, Daria Titova, who is studying at the Estonian Academy of Arts. A total of 2,000,000 of the coins have been minted by the Mint of Finland.",
        "descr3": "The design depicts the silhouette of a woman holding a bird in her hand, with an ear of wheat. At the top left is the text ‘SLAVA UKRAINI’. At the bottom left are the name of the issuing country ‘EESTI’ and the year of issuance ‘2022’. The coin’s outer ring bears the 12 stars of the European flag.",
        "series": "Закордонні",
        "nominal": 2,
        "currency": "EUR",
        "date": "29.11.2022",
        "material": "біметал",
        "country": "Естонія",
        "tags": [
            "Закордонні"
        ],
        "quantity": "~20",
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "3325_3-1.png",
        "pdf": "",
        "characteristics": [
            [
                "Маса, г",
                "8.50"
            ],
            [
                "Діаметр, мм",
                "25.75"
            ],
            [
                "Тираж, шт.",
                "2000000"
            ],
            [
                "Монетний двір",
                "Mint of Finland"
            ],
            [
                "Художник (National side)",
                "Daria Titova"
            ],
            [
                "Художник (Common side)",
                "Luc Luycx"
            ]
        ],
        "images": [
            "3325_3-1.png",
            "3329_3-1.png"
        ]
    },
    {
        "code": "8E0",
        "name": "Набір із трьох монет у сувенірній упаковці `Державні символи України`",
        "descr1": "Набір із трьох пам`ятних монет `Державні символи України`присвячений головним атрибутам держави, символам України, в яких втілюється національна ідея, відображається державна історична тяглість.\nНаші символи сповіщають мільйонам українців про славу прадідів.\nТризуб як знак Київської держави Володимира Великого символізує безперервність історичного розвитку Українського народу.\nПісня “Ще не вмерла Україна” за півтора століття стала потужним символом боротьби за незалежність та національним гімном.\nПоєднання синьої та жовтої барв, яке здавна використовувалось українцями для власної ідентичності, – це кольори чистого неба і пшеничного лану, офіційно затверджені ще на прапорі Української Народної Республіки. \nДо набору входять пам’ятні монети “Наш герб”, “Наш стяг”, “Наш гімн” .",
        "descr2": "На аверсі монети “Наш герб” розміщено: угорі – малий Державний Герб України, золотий тризуб на синьому щиті (використано тамподрук); на тлі променів – стилізований Знак Княжої Держави Володимира Великого, зображення якого відтворює схему побудови тризуба; ліворуч написи: 2022/УКРАЇНА/5  і графічний символ гривні/НАШ/ГЕРБ; логотип Банкнотно-монетного двору Національного банку України (унизу).\n\nНа аверсі монети “Наш стяг” розміщено: угорі – малий Державний Герб України; на тлі променів – синьо-жовтий (використано тамподрук) стилізований прапор, що майорить, та написи: ліворуч – 2022/УКРАЇНА/5  і графічний символ гривні/НАШ/СТЯГ, унизу – рядки з вірша “Прапор”: СИНІЙ, ЯК МОРЕ, ЯК ДЕНЬ, ЗОЛОТИЙ – /З НЕБА І СОНЦЯ НАШ ПРАПОР ЯСНИЙ./ОЛЕКСАНДР ОЛЕСЬ та логотип Банкнотно-монетного двору Національного банку України.\n\nНа аверсі монети “Наш гімн” розміщено: на тлі гілки калини з червоними ягідками (використано тамподрук) – малий Державний Герб України та нотні рядки на тлі променів; ліворуч написи: 2022/УКРАЇНА/5  і графічний символ гривні/НАШ/ГІМН та логотип Банкнотно-монетного двору Національного банку України.",
        "descr3": "На реверсі монети “Наш герб” в обрамленні променів розміщено композицію із тризубів, що символізує наш історичний спадок – від витоків, двозуба Святослава Хороброго, знаків на златниках та срібляниках, через знаки періоду Визвольних змагань 1917–1921 років до сучасного символу держави (латентне зображення); ліворуч напис – НАШЕ КОРІННЯ.\n\nНа реверсі монети “Наш стяг” в обрамленні променів зображено оздобленого орнаментами стилізованого птаха, який тримає гроно калини і символізує українську душу в її прагненні до волі та незалежності; унизу напис – НАША ДУША.\n\nНа реверсі монети “Наш гімн” в обрамленні променів зображено козака Мамая під стовбуром дуба – образ вільної людини, захисника, воїна, мандрівника, вправного вершника – як уособлення ментальності українців, як символ вічного захисника України, доповнений сучасними реаліями – замість шаблі на дубі висить сучасна зброя; розміщено написи: рядки гімну – ДУШУ Й ТІЛО МИ ПОЛОЖИМ ЗА НАШУ СВОБОДУ/І ПОКАЖЕМ, ЩО МИ, БРАТТЯ, КОЗАЦЬКОГО РОДУ (півколом над козаком) – слова, актуальні для сьогодення; НАШЕ ГАСЛО (праворуч від козака).",
        "series": "Українська держава",
        "nominal": "15",
        "currency": "UAH",
        "date": "29.11.2022",
        "material": "нейзильбер",
        "country": "Україна",
        "tags": [
            "Українська держава"
        ],
        "quantity": 2,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "8E0a.png",
        "pdf": "8E0u.pdf",
        "characteristics": [
            [
                "Художник",
                "Таран Володимир , Харук Олександр , Харук Сергій"
            ],
            [
                "Скульптор",
                "Програмне моделювання - Лук`янов Юрій"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "100000/80000"
            ],
            [
                "Діаметр, мм",
                "35"
            ],
            [
                "Категорія якості карбування",
                "спеціальний анциркулейтед"
            ],
            [
                "Гурт",
                "рифлений"
            ]
        ],
        "images": [
            "8E0a.png",
            "8E0a0.png",
            "8E0a1.png",
            "8E0a2.png",
            "8E0a3.png",
            "8E0r.png",
            "8E0r0.png",
            "8E0r1.png",
            "8E0r2.png"
        ]
    },
    {
        "code": "C07",
        "name": "Надання статусу країни-кандидата на членство в ЄС (c)",
        "descr1": "Пам`ятна монета присвячена наданню Україні статусу кандидата на вступ до ЄС. Отримання такого статусу – один із важливих результатів нашого багаторічного євроінтеграційного шляху. Саміт Європейської ради, який відбувся 23 червня 2022 року, став історичним, а позитивне рішення лідерів Європейського Союзу свідчить про солідарність з Україною у цей складний для нашої країни час.",
        "descr2": "На аверсі монети на дзеркальному тлі розміщено: стилізоване зображення європейського континенту, ліворуч від якого декоративний елемент у вигляді мозаїчного декору, що символізує різноманіття народів, культур, свободу вибору власної долі, відсутність формальних кордонів; на європейському континенті виділено контури України, яка, ніби пазл, доповнює цілісність Європи та  “повертається” додому, де завжди опосередковано була присутня, починаючи з династичних зв’язків Київської держави; праворуч: малий Державний Герб України та напис УКРАЇНА (півколом); номінал– 10 та графічний символ гривні; рік карбування монет – 2022 та напис – ПОВЕРНЕННЯ ДОДОМУ (унизу).",
        "descr3": "На реверсі монети на тлі стилізованих тризубів розміщено карту України, оздоблену стилізованим національним орнаментом вишивки (карта оздоблена голографічним елементом, який має кінетичний ефект: якщо змінювати кут його нахилу, спостерігається динамічна зміна зображення орнаменту, променів та адміністративної карти України), обрамлену дванадцятьма зірками, що символізують народи Європи в єдності; по колу напис: НАДАННЯ СТАТУСУ КРАЇНИ-КАНДИДАТА НА ЧЛЕНСТВО В ЄС.",
        "series": "Інші монети",
        "nominal": "10",
        "currency": "UAH",
        "date": "18.11.2022",
        "material": "срібло",
        "country": "Україна",
        "tags": [
            "Інші монети"
        ],
        "quantity": 1,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "C07a.png",
        "pdf": "C07u.pdf",
        "characteristics": [
            [
                "Художник",
                "Таран Володимир , Харук Олександр , Харук Сергій"
            ],
            [
                "Скульптор",
                "Дем`яненко Володимир ; програмне моделювання"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "5000/5000"
            ],
            [
                "Маса дорогоцінного металу в чистоті, г",
                "31.1"
            ],
            [
                "Діаметр, мм",
                "38.6"
            ],
            [
                "Категорія якості карбування",
                "пруф"
            ],
            [
                "Гурт",
                "гладкий із заглибленими написами"
            ]
        ],
        "images": [
            "C07a.png",
            "C07r.png"
        ]
    },
    {
        "code": "C10",
        "name": "Надання статусу країни-кандидата на членство в ЄС у сувенірній упаковці (н)",
        "descr1": "Пам`ятна монета присвячена наданню Україні статусу кандидата на вступ до ЄС. Отримання такого статусу – один із важливих результатів нашого багаторічного євроінтеграційного шляху. Саміт Європейської ради, який відбувся 23 червня 2022 року, став історичним, а позитивне рішення лідерів Європейського Союзу свідчить про солідарність з Україною у цей складний для нашої країни час.",
        "descr2": "На аверсі монети на дзеркальному тлі розміщено: стилізоване зображення європейського континенту, ліворуч від якого декоративний елемент у вигляді мозаїчного декору, що символізує різноманіття народів, культур, свободу вибору власної долі, відсутність формальних кордонів; на європейському континенті виділено контури України, яка, ніби пазл, доповнює цілісність Європи та  “повертається” додому, де завжди опосередковано була присутня, починаючи з династичних зв’язків Київської держави; праворуч: малий Державний Герб України та напис УКРАЇНА (півколом); номінал  – 5 та графічний символ гривні (на обох монетах); рік карбування монет – 2022 та напис – ПОВЕРНЕННЯ ДОДОМУ (унизу); логотип Банкнотно-монетного двору Національного банку України (під картою України).",
        "descr3": "На реверсі монети на тлі стилізованих тризубів розміщено карту України, оздоблену стилізованим національним орнаментом вишивки, обрамлену дванадцятьма зірками, що символізують народи Європи в єдності; по колу напис: НАДАННЯ СТАТУСУ КРАЇНИ-КАНДИДАТА НА ЧЛЕНСТВО В ЄС.",
        "series": "Інші монети",
        "nominal": "5",
        "currency": "UAH",
        "date": "18.11.2022",
        "material": "нейзильбер",
        "country": "Україна",
        "tags": [
            "Інші монети"
        ],
        "quantity": 2,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "C10a.png",
        "pdf": "C08u.pdf",
        "characteristics": [
            [
                "Художник",
                "Таран Володимир , Харук Олександр , Харук Сергій"
            ],
            [
                "Скульптор",
                "Дем`яненко Володимир ; програмне моделювання"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "75000/75000"
            ],
            [
                "Маса, г",
                "16.54"
            ],
            [
                "Діаметр, мм",
                "35"
            ],
            [
                "Категорія якості карбування",
                "спеціальний анциркулейтед"
            ],
            [
                "Гурт",
                "рифлений"
            ]
        ],
        "images": [
            "C10a.png",
            "C10a0.png",
            "C10r.png",
            "C10r0.png"
        ]
    },
    {
        "code": "8FF",
        "name": "Ролик обігових пам`ятних монет номіналом 10 гривень `Сили територіальної оборони Збройних Сил України` (у ролику 40 монет)",
        "descr1": "Ролик обігових пам’ятних монет номіналом 10 гривень “Сили територіальної оборони Збройних Сил України” присвячений окремому роду сил Збройних Сил України, на який покладається організація, підготовка та виконання завдань територіальної оборони відповідно до Закону України “Про основи національного спротиву”.\nНа кожному ролику розміщено голографічний елемент, який призначений для здійснення контролю за доступом до його вмісту, виконаний на багатошаровій металізованій плівці у вигляді круглих самоклейних етикеток діаметром 25 мм (колір фольги – сріблястий). У разі спроби його видалення з ролика голографічне зображення руйнується з утворенням характерного малюнка у вигляді стільників, що унеможливлює повторне використання голографічного елемента і свідчить про спробу доступу до вмісту ролика.\nЗображення голографічного елемента містить логотипи Національного банку України та Сил територіальної оборони ЗСУ.\nФон голографічного елемента має кінетичний ефект: якщо змінювати кут його нахилу, спостерігається динамічна зміна кольору ліній, що повторюють абрис логотипа Національного банку України та абрис логотипа Сил територіальної оборони ЗСУ, а також написів, мікротекстів та мікрозображень.",
        "descr2": "На аверсі монет розміщено: угорі – малий Державний Герб України, у центрі, в обрамленні давньоруського орнаменту написи: УКРАЇНА/10/ ГРИВЕНЬ (півколом), на тлі орнаменту: рік карбування монети – 2022 (унизу) та логотип Банкнотно-монетного двору Національного банку України (праворуч).",
        "descr3": "На реверсі монет зображено дві стилізовані фігури військовослужбовців, ліворуч від яких – логотип Сил територіальної оборони ЗСУ; по колу написи: ГОТОВІ ДО СПРОТИВУ (угорі), СИЛИ ТЕРИТОРІАЛЬНОЇ ОБОРОНИ ЗСУ (унизу).",
        "series": null,
        "nominal": "400",
        "currency": "UAH",
        "date": "03.10.2022",
        "material": "не вказується (набір)",
        "country": "Україна",
        "tags": [
            null
        ],
        "quantity": 1,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "8FFa.png",
        "pdf": "8FFu.pdf",
        "characteristics": [
            [
                "Художник",
                "Дем’яненко Володимир, Балановський Вадим"
            ],
            [
                "Скульптор",
                "Дем’яненко Володимир , Чайковський Роман"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "12500/12500"
            ]
        ],
        "images": [
            "8FFa.png",
            "8FFa0.png",
            "8FFr.png",
            "8FFr0.png"
        ]
    },
    {
        "code": "C02",
        "name": "Ой у лузі червона калина у сувенірній упаковці  (н)",
        "descr1": "Пам`ятна монета присвячена українській народній пісні авторського походження, яка під час безжальної війни росії проти України зазвучала з новою силою, стала українським символом незламності, гімном мужнього протистояння.\nУкраїнська пісня – це геніальна поетична біографія, духовна і моральна скарбниця нашого народу. З пісень промовляє добра, щедра і прекрасна душа українського народу, у ній відображаються такі ідеали, як любов до Батьківщини, неприйняття будь-якого гноблення, мужність і відвага в боротьбі з ворогом.\nСаме такою є пісня “Ой у лузі червона калина”, історія якої – це історія нашого народу. Народна пісня, відома з часів козаччини ХVІІ століття, розвивалася, доповнювалася та отримала нове звучання в часи української революції на початку ХХ століття, а нині звучить на цілий світ різними мовами і єднає з попередніми поколіннями борців за волю України.",
        "descr2": "На аверсі монети на дзеркальному тлі розміщено: малий Державний Герб України (ліворуч), у центрі – стилізовану символічну композицію: захисники різних поколінь – козак, січовий стрілець і сучасний воїн Збройних Сил України, підіймають калину – опоетизований символ України, крона якої нагадує абриси кордонів нашої Батьківщини; написи: А МИ ТУЮ ЧЕРВОНУ КАЛИНУ ПІДІЙМЕМО, (угорі півколом), унизу рік карбування – 2022 та півколом – УКРАЇНА, праворуч номінал – 5 та розміщено графічний символ гривні;  унизу праворуч (під номіналом)  логотип Банкнотно-монетного двору Національного банку України.",
        "descr3": "На реверсі монети на дзеркальному тлі розміщено: угорі півколом напис – продовження пісні: А МИ НАШУ СЛАВНУ УКРАЇНУ, ГЕЙ, ГЕЙ, РОЗВЕСЕЛИМО!; у центрі зображено гілку – листок і ягоди калини.",
        "series": "Безсмертна моя Україно",
        "nominal": "5",
        "currency": "UAH",
        "date": "18.07.2022",
        "material": "нейзильбер",
        "country": "Україна",
        "tags": [
            "Безсмертна моя Україно"
        ],
        "quantity": 2,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "C02a.png",
        "pdf": "",
        "characteristics": [
            [
                "Художник",
                "Кривонос Дмитро"
            ],
            [
                "Скульптор",
                "Іваненко Святослав , Атаманчук Володимир"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "250000/145000"
            ],
            [
                "Маса, г",
                "16.54"
            ],
            [
                "Діаметр, мм",
                "35"
            ],
            [
                "Категорія якості карбування",
                "спеціальний анциркулейтед"
            ],
            [
                "Гурт",
                "рифлений"
            ]
        ],
        "images": [
            "C02a.png",
            "C02a0.png",
            "C02r.png",
            "C02r0.png"
        ]
    },
    {
        "code": "C00",
        "name": "В єдності - сила (c)",
        "descr1": "Пам`ятна монета присвячена всенародному єднанню українців у боротьбі проти російського агресора та міжнародній підтримці, яку Україні надає весь світ, наближаючи спільну перемогу.\nПрагнення до свободи – визначальна цінність українців. Наша боротьба за незалежність та цілісність країни триває вже багато століть…\nПісля віроломного нападу 24 лютого 2022 року російських військ на Україну головною перешкодою для агресора та запорукою вільного розвитку держав і народів Європи стало протистояння, що відбувається на українській землі. Розуміючи це, на бік України став увесь цивілізований світ, який надає гуманітарну, економічну, безпекову та військову допомогу.",
        "descr2": "На аверсі монети на дзеркальному тлі розміщено: малий Державний Герб України (у центрі), навколо якого зображено стилізовану символічну композицію єднання людей доброї волі в усьому світі – попарно з’єднані руки, замкнуті в коло та оповиті синьо-жовтою стрічкою (використано тамподрук); написи: УКРАЇНА (угорі півколом), рік карбування монет – 2022 (ліворуч), унизу півколом зазначено номінал  – 10 ГРИВЕНЬ",
        "descr3": "На реверсі монети на дзеркальному тлі розміщено: угорі півколом написи двома мовами В ЄДНОСТІ – СИЛА/IN UNITY STRENGTH, під якими стилізована композиція з кольорових прапорів (використано тамподрук) країн, які надають Україні всебічну допомогу: США, Великобританії, Польщі, Канади, Естонії, Литви, Латвії, Італії, Швейцарії, Чехії, Швеції, Нідерландів, Німеччини, Франції, Японії.",
        "series": "Безсмертна моя Україно",
        "nominal": "10",
        "currency": "UAH",
        "date": "11.07.2022",
        "material": "срібло",
        "country": "Україна",
        "tags": [
            "Безсмертна моя Україно"
        ],
        "quantity": 1,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "C00a.png",
        "pdf": "",
        "characteristics": [
            [
                "Художник",
                "дизайн монети"
            ],
            [
                "Скульптор",
                "програмне моделювання - Лук`янов Юрій"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "5000/5000"
            ],
            [
                "Маса дорогоцінного металу в чистоті, г",
                "31.1"
            ],
            [
                "Діаметр, мм",
                "38.6"
            ],
            [
                "Категорія якості карбування",
                "спеціальний анциркулейтед"
            ],
            [
                "Гурт",
                "гладкий із заглибленими написами"
            ]
        ],
        "images": [
            "C00a.png",
            "C00r.png"
        ]
    },
    {
        "code": "LV_VOLIA",
        "name": "For the Freedom of Ukraine",
        "descr1": "Russia's invasion of Ukraine on 24 February 2022 changed the course of the world's history and deeply shattered all of us. Ukraine continues fighting for its freedom as well as for the values of Western civilization, thus also for our values. The coin is a reminder that one should not grow tired and tolerate what is happening in Ukraine. The freedom of Ukraine is a shared responsibility.\nThe author of the collector coin \"For the Freedom of Ukraine\" is a Ukrainian artist Sergiy Maidukov. The artist has chosen to focus the coin's perspective on one single word – ВОЛЯ – that has multiple meanings in his native tongue: FREEDOM; WILL; POWER.\nThe coin is not only of a symbolic, but also of a practical significance. With the help of the coin, Latvijas Banka will make donations to support Ukraine. The proceeds gained from each coin it sells will be donated to Ukraine.\nThe letters touching the silver surface both pierce the plane and rise above it or dive into a silver mirror, each in their own rhythm... This is the reality of the close distance.\nThe bird with the little golden star depicted on the coin's reverse is an image representing a future political promise – Ukraine becoming part of the European Union. But not only that. This serves as both evidence and a reminder that a guarantee of freedom is integral to the flight of spirit.\nThe competition for the graphic design of the coin \"For the Freedom of Ukraine\" was unique in that upon Latvijas Banka's invitation it gathered five acknowledged artists from Ukraine – Kateryna Bielobrova, Nikita Kadan, Sergiy Maidukov, Roman Minin and Anna Zvyagintseva.\nThe nature of all works submitted to the competition was deeply emotional and personal.\nLatvijas Banka expresses its gratitude to everyone who supports Ukraine in its fight for freedom by buying this coin. \nBooklet of the coin ir print format.",
        "descr2": "The Ukrainian word \"ВОЛЯ\" with frosting of different intensity arranged in two rows, the Latvian translations \"BRĪVĪBA VARA GRIBA\" placed on the top left and arranged in three rows, the inscription \"LATVIJA УКРАÏНI\" placed on the right and arranged in two rows.",
        "descr3": "A bird with a gilded star in its beak with frosting of different intensity. The inscription \"5 EURO\" on the left, the year \"2022\" at the bottom.",
        "series": "Закордонні",
        "nominal": 5,
        "currency": "EUR",
        "date": 2022,
        "material": "срібло",
        "country": "Латвія",
        "tags": [
            "Закордонні"
        ],
        "quantity": 1,
        "comments": null,
        "video": "https://youtu.be/N--0D-aCbhU",
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "volia1.png",
        "pdf": "Ukrainas brivibai_2022.pdf",
        "characteristics": [
            [
                "Маса дорогоцінного металу в чистоті, г",
                "22.00"
            ],
            [
                "Діаметр, мм",
                "35.00"
            ],
            [
                "Категорія якості карбування",
                "пруф"
            ],
            [
                "Гурт",
                "гладкий"
            ],
            [
                "Тираж, шт.",
                "8000"
            ],
            [
                "Монетний двір",
                "UAB Lietuvos monetu kalykla (Lithuania)"
            ],
            [
                "Художник",
                "Sergiy Maidukov"
            ],
            [
                "Скульптор",
                "Ligita Franckeviča"
            ]
        ],
        "images": [
            "volia1.png",
            "volia2.png",
            "volia3.jpg",
            "volia4.jpg"
        ]
    },
    {
        "code": "INV_30RN",
        "name": "30 років незалежності України",
        "descr1": "30 років незалежності України 1 гривня зразка 2021 року. Інвестиційні монети – особлива група сучасної монетної продукції, яка призначена для вкладання коштів широким колом інвесторів, в тому числі приватними особами. Продукція є засобом платежу та одночасно належить до категорії банківських металів.",
        "descr2": "На аверсі монети розміщено: угорі малий Державний Герб України, під яким напис – УКРАЇНА, по колу на тлі патерну зі стилізованих давньоруських київських гривен – вагової, лічильної та монетної одиниці, зображено стилізований лавровий вінок, унизу номінал – 1 ₴; у центрі у восьмикутному картуші на дзеркальному тлі зображено логотип, під яким написи: НАЦІОНАЛЬНИЙ/    БАНК   УКРАЇНИ  /  2021 / Ag 999,9  31,1 (позначення металу, його проби і маси в чистоті). Унизу ліворуч розміщено логотип Банкнотно-монетного двору Національного банку України.",
        "descr3": "На реверсі монети зображено айдентику до Дня незалежності України – цифру 3 та стилізовану цифру 0 у вигляді квітки з написами: ТИ У МЕНЕ ЄДИНА (угорі півколом), РОКІВ/НЕЗАЛЕЖНОСТІ/УКРАЇНИ (унизу).",
        "series": "Інвестиційні монети",
        "nominal": 1,
        "currency": "UAH",
        "date": 2021,
        "material": "срібло",
        "country": "Україна",
        "tags": [
            "Інвестиційні монети"
        ],
        "quantity": 1,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 3580,
            "date": null
        },
        "main_image": "28853554629288.webp",
        "pdf": "",
        "characteristics": [
            [
                "Маса дорогоцінного металу в чистоті, г",
                "31.1"
            ],
            [
                "Діаметр, мм",
                "38.6"
            ],
            [
                "Товщина монети з гуртом, мм",
                "3.0"
            ],
            [
                "Категорія якості карбування",
                "анциркулейтед"
            ],
            [
                "Гурт",
                "рифлений"
            ],
            [
                "Художник",
                "Таран Володимир, Харук Олександр, Харук Сергій"
            ],
            [
                "Скульптор",
                "Володимир Дем’яненко, програмне моделювання – Юрій Лук’янов"
            ],
            [
                "Роки карбування та тираж",
                "2021 (15 000 шт.)"
            ]
        ],
        "images": [
            "28853554629288.webp",
            "54128903542883.webp"
        ]
    },
    {
        "code": "8A1",
        "name": "Cувенірна банкнота `Сто гривень` (до 100-річчя подій Української революції 1917 - 1921 років)",
        "descr1": "Сувенірна банкнота `Сто гривень` відтворює дизайн української банкноти номінальною вартістю 100 гривень, введеної в обіг 17 жовтня 1918 року.      Навесні 1918 року український уряд ухвалив рішення змінити назву вітчизняних грошей із `карбованців` на `гривні`, бажаючи підкреслити спадковість традицій державотворення з часів Київської Русі.                                       Найціннішою з мистецького погляду була купюра номіналом 100 гривень, розроблена і виконана Г. Нарбутом, на якій зображено пишний вінок із квітів, плодів, овочів, пшениці. Обабіч стоять жінка в національному вбранні зі снопом пшениці та серпом у руці і чоловік у фартуху, що спирається на молот, обвитий лавром. Написи зворотного боку включено у великий картуш із рослинно-плодового орнаменту, а по боках - декоративні колони. Увінчує всю композицію тризуб, обрамлений лавровим вінком.                 Банкнота виготовлена на папері з водяним знаком (зображення тризуба). Її  розміри: 80 х 170 мм.",
        "descr2": "Основне зображення лицьового боку сувенірної банкноти - банкнота 1918  року номіналом 100 гривень (лицьовий бік), ліворуч від якої написи: НЕ Є ПЛАТІЖНИМ ЗАСОБОМ (вертикальний напис), УКРАЇНА (угорі), До подій/ Української/ революції/ 1917 - 1921 (унизу); тризуб - історичний символ, який розташований на банкноті 1918 року, та рік друкування банкноти - 2018.      Ліворуч від основного зображення (унизу) - оптично-змінне зображення 100 РОКІВ, колір якого під час зміни кута нахилу банкноти змінюється від золотистого до зеленого.      Біля правого краю сувенірної банкноти розміщено частину наскрізного елемента 1918 сіро-синього кольору та латентне зображення 100, приховане в коричнево-фіолетовому квадраті.",
        "descr3": "Основне зображення зворотного боку сувенірної банкноти - банкнота 1918 року номіналом 100 гривень (зворотний бік), праворуч від якої написи: УКРАЇНА (угорі), До подій/ Української/ революції/ 1917 - 1921/100/ РОКІВ (унизу), ліворуч - вертикальний напис: НЕ Є ПЛАТІЖНИМ ЗАСОБОМ та частина наскрізного елемента 1918 синього кольору.      Стилізовані зображення українських прапорів під дією УФ-променів набувають синьо-жовтого світіння.",
        "series": null,
        "nominal": null,
        "currency": null,
        "date": "17.12.2018",
        "material": "інший (банкнота)",
        "country": "Україна",
        "tags": [
            null
        ],
        "quantity": 2,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "8A1a.png",
        "pdf": "",
        "characteristics": [
            [
                "Художник",
                "Таран Володимир, Харук Олександр, Харук Сергій"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "100000/100000"
            ]
        ],
        "images": [
            "8A1a.png",
            "8A1r.png",
            "upak100griv_lice.webp",
            "upak100griv_zvornewinternet.webp"
        ]
    },
    {
        "code": "8AT",
        "name": "`Сувенірна банкнота `Сто карбованців` (до 100-річчя подій Української революції 1917 – 1921 років)",
        "descr1": "На відзначення 100-річчя подій Української революції 1917 - 1921 рр. і перших українських паперових грошей Національний банк України випустив сувенірну банкноту `Сто карбованців`, яка відтворює дизайн першої української банкноти - державного кредитового білета номіналом 100 карбованців (автор ескізу банкноти - Георгій Нарбут).      Зображення на цій банкноті тризуба стало одним із головних чинників утвердження великокняжого знака Володимира Великого як Державного герба УНР і майже на два місяці випередило відповідний закон Центральної Ради про Державний герб.            Під час виготовлення сувенірної банкноти використано спеціальний захищений папір, який складається з волокон льону - до 85% та бавовняної целюлози. Папір банкноти містить локальний водяний знак у вигляді тризуба, середній зуб якого увінчаний хрестом.      Розміри банкноти: - 80 х 170 мм.",
        "descr2": "Основне зображення лицьового боку сувенірної банкноти - стилізований державний кредитовий білет 1917 року номіналом 100 карбованців (лицьовий бік), ліворуч від якого написи: УКРАЇНА (угорі), До подій Української революції 1917 - 1921 (унизу); над написом ліворуч - тризуб, історичний символ, який розташований на кредитовому білеті 1917 року.",
        "descr3": "Основне зображення зворотного боку сувенірної банкноти - стилізований державний кредитовий білет 1917 року номіналом 100 карбованців (зворотний бік), праворуч від якого написи: УКРАЇНА (угорі), До подій Української революції 1917 - 1921 та 100/ РОКІВ (унизу).",
        "series": null,
        "nominal": null,
        "currency": null,
        "date": "29.12.2017",
        "material": "інший (банкнота)",
        "country": "Україна",
        "tags": [
            null
        ],
        "quantity": 2,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "100_suvenirna_banknota_av_internet_big.webp",
        "pdf": "",
        "characteristics": [
            [
                "Художник",
                "Таран Володимир, Харук Олександр, Харук Сергій"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "80000/80000"
            ]
        ],
        "images": [
            "100_r_podiy_ukr_rev_suvenirna_banknota_v_upakovke-1.webp",
            "100_r_podiy_ukr_rev_suvenirna_banknota_v_upakovke-2.webp",
            "100_suvenirna_banknota_av_internet_big.webp",
            "100_suvenirna_banknota_rev_internet_big.webp"
        ]
    },
    {
        "code": "323",
        "name": "15 років незалежності України  (c)",
        "descr1": "Присвячена  15-й річниці прийняття Верховною Радою України 24 серпня 1991 року  Акта про незалежність України.",
        "descr2": "На  аверсі   в намистовому колі зображено  композицію, що втілює ідею соборності України:    малий Державний Герб України     в оточенні рослинного орнаменту підтримують лев та козак з мушкетом, і кругові  написи:   НАЦІОНАЛЬНИЙ/ БАНК/ УКРАЇНИ/ 20/ ГРИВЕНЬ/ 2006/, а також позначення металу та його проби  Ag 925, маса в чистоті - 62,2 г,   логотип Монетного двору Національного банку України.",
        "descr3": "На зворотному боці монет (реверсі) у намистовому колі на тлі карти України зображено будівлю Верховної Ради України  та кругові написи: УКРАЇНА/ 15 РОКІВ НЕЗАЛЕЖНОСТІ.",
        "series": "Відродження української державності",
        "nominal": "20",
        "currency": "UAH",
        "date": "18.08.2006",
        "material": "срібло",
        "country": "Україна",
        "tags": [
            "Відродження української державності"
        ],
        "quantity": 1,
        "comments": null,
        "video": null,
        "buy_info": {
            "price": 0,
            "date": null
        },
        "main_image": "323a.png",
        "pdf": "",
        "characteristics": [
            [
                "Художник",
                "Івахненко Олександр, Дем`яненко Володимир, Іваненко Святослав"
            ],
            [
                "Скульптор",
                "Дем`яненко Володимир, Іваненко Святослав"
            ],
            [
                "Тираж (оголошений/фактичний), шт.",
                "7000/7000"
            ],
            [
                "Маса дорогоцінного металу в чистоті, г",
                "62.2"
            ],
            [
                "Діаметр, мм",
                "50"
            ],
            [
                "Категорія якості карбування",
                "пруф"
            ],
            [
                "Гурт",
                "секторальне рифлення"
            ]
        ],
        "images": [
            "323a.png",
            "323r.png"
        ]
    }
]